{"Zwei Jahre nach der ersten Zucht eines Gänsegeiers (Gyps":{"0":"fulvus) in der Geschichte des Zoos schlüpfte im April 2023","1":"ein männlicher Jungvogel desselben Brutpaars. Gut versorgt","2":"durch die harmonierenden Eltern wuchs das Jungtier wohl-","3":"behalten heran, bis es die Bruthöhle nach 105 Tagen nach","4":"dem Schlüpfen erstmals verließ. Anfang Dezember gingen","5":"dieses Jungtier als auch sein älterer Bruder aus dem Jahr 2021","6":"gemeinsam auf die Reise nach Bulgarien. Mit dem Flugzeug","7":"erreichten sie Sofia, wo sie von einem Mitarbeiter der bulga-","8":"rischen Natur- und Artenschutzorganisation „Green Balkans“","9":"in Empfang genommen wurden. Anschließend ging es per","10":"Landreise weiter, bis sie in der Nähe der Stadt Silwen in einer","11":"Großvoliere in den Ausläufern des Balkangebirges einge-","12":"wöhnt wurden. Hier sollen sie sich unter Beobachtung an die","13":"klimatischen Gegebenheiten sowie eine größere Gesellschaft","14":"von Gänse- und Mönchsgeiern gewöhnen, um sicherzustel-"},"tralbalkan ausgewildert. Die Berliner Zoologischen Gärten":{"0":"nehmen mit diesen beiden Tieren zum ersten Mal an einem","1":"Wiederansiedlungsprojekt für Gänsegeier in Europa teil. Im","2":"Berichtsjahr konnte die kleine Gruppe Gänsegeier im Zoo mit","3":"zwei (1,1) Afrikanischen Marabus (Leptoptilos crumeniferus) ver-","4":"gesellschaftet werden. Beide Arten kommen als Aasfresser in","5":"der Natur gemeinsam vor, wo sie sich an Kadavern begegnen.","6":"Die Königsgeier (Sarcoramphus papa), bei denen es im Vorjahr","7":"nicht zur Eiablage kam, weil sie aufgrund der Schutzmaß-","8":"nahmen gegen Geflügelpest während der Balz- bzw. Brutzeit","9":"gestört und zweimal umgesetzt werden mussten, legten im","10":"Januar des Berichtsjahrs wieder ein Ei. Nach erfolgreicher Be-","11":"brütung schlüpfte am 3. März ein Küken. Wie vor zwei Jahren","12":"wurde es von den Eltern gut versorgt, bis es 51 Tage nach","13":"dem Schlupf tot aufgefunden wurde. Körperlich geschwächt","14":"hatte sich in ähnlichem Verlauf wie bei der 2021er Nachzucht"}}