{"Zuchterfolge und vor allem die Rückkehr der Braunbären in":{"0":"den Zoo Berlin im Vordergrund. Drei junge Bären zogen in","1":"das neu gestaltete Areal neben der Waldschänke ein und","2":"machen es möglich, das Berliner Wappentier wieder im Zoo","3":"Berlin erleben zu können. Über die ergänzende interaktive","4":"Ausstellung lässt sich aber auch viel über den Lebensraum","5":"und die Bedeutung dieser Tierart für unser Ökosystem erfah-","6":"ren. Große Aufmerksamkeit erzielte weiterhin der Abschied","7":"der beiden Panda-Jungtiere „Pit“ und „Paule“ im Dezember","8":"2023. Die Geburt und die Aufzucht waren ein Vorbild für","9":"modernen Artenschutz und die Rettung bedrohter Tierar-","10":"ten. Nach vier Jahren Aufenthalt ging es für die Beiden, wie","11":"bei der Geburt vereinbart, auf die Reise in die Zucht- und","12":"Forschungsbasis in Chengdu, China.","13":"Im Rahmen des operativen Geschäftes standen vor allem","14":"der Ausbau des Vertriebs und des Gästeservices sowie die","15":"Verbesserung und Vereinfachung der internen Prozesse im","16":"Mittelpunkt. Im Rahmen der Preisanpassung zum 1. April"},"weiter verbessert. Parallel dazu wurde auch der Gästeservice":{"0":"weiter ausgebaut. Im Bereich Zoologie wurde die Neustruk-","1":"turierung nahezu abgeschlossen und im kaufmännischen","2":"Bereich wurde die Digitalisierung weiter vorangetrieben.","3":"Neben der Einführung eines digitales Belegmanagement für","4":"die Bearbeitung von Rechnungen wurde auch das bisherige","5":"elektronische Zeiterfassungssystem durch ein moderneres","6":"abgelöst und die digitale Personalakte wurde umgesetzt.","7":null,"8":"Auch im Berichtsjahr wurden der Zoo und das Aquarium","9":"Berlin wieder großzügig mit Spenden und Zuwendungen","10":"unterstützt. Mit einem Teil dieser Gelder konnte Anfang 2024","11":"erneut ein Hilfstransport mit Sachgütern für die Ukraine auf","12":"den Weg gebracht werden.","13":"Das Geschäftsjahr 2023 schloss mit einem Jahresüberschuss","14":"von rd. 427,63 T€ ab. Erhöhte Umsatzerlöse und eine bedachte","15":"Kostensteuerung führten zu einer positiven Geschäftsent-","16":"wicklung. Die wirtschaftliche Lage der Zoologischer Garten"}}