{"liche Ausgaben ergaben sich aus der Dino-Ausstellung. Die":{"0":"Anmietung der Figuren, Transport, Aufbau und Versicherung","1":"sowie die Herstellung der Broschüren erhöhten die sonstigen","2":"betrieblichen Aufwendungen 2023.","3":"Im Berichtsjahr stand weiterhin die Umsetzung des Ziel- und","4":"Entwicklungsplanes im Mittelpunkt. Neben der Fertigstellung","5":"des ersten Teils der Afrikanischen Savannenlandschaft wurden","6":"insbesondere der aus GRW-Mitteln geförderte Umbau des","7":"Dickhäuterhauses und die über die Senatsverwaltung der","8":"Finanzen finanzierte Neugestaltung der Krallenotteranlage","9":"vorangetrieben. Parallel wurden die Aufwertung der Brillen-","10":"bärenanlage sowie weitere energetisch wirksame Projekte","11":"gestartet.","12":null,"13":"Im Rahmen des operativen Geschäftes standen vor allem","14":"der Ausbau des Vertriebs und des Gästeservices sowie die","15":"Verbesserung und Vereinfachung der internen Prozesse im","16":"Mittelpunkt. Im Rahmen der Preisanpassung zum 1. April 2023","17":"wurde erstmals ein günstigerer Onlinepreis eingeführt. Damit","18":"wurde das Onlineangebot für die Besucher*innen weiter ver-"},"Belegmanagements für die Bearbeitung von Rechnungen":{"0":"wurde auch das bisherige elektronische Zeiterfassungssystem","1":"durch ein moderneres abgelöst und die digitale Personalakte","2":"wurde umgesetzt.","3":"Auch im Jahr 2023 hat sich der Tierpark Berlin in vielfältiger","4":"Weise an den internationalen Erhaltungszuchtprogrammen","5":"beteiligt. Ein besonderes Ereignis war die Rückkehr des Eu-","6":"ropäischen Wisents in seinen natürlichen Lebensraum. Ge-","7":"meinsam mit dem WWF setzen sich die Tierpark Berlin-Fried-","8":"richsfelde GmbH und die Zoologischer Garten Berlin AG für","9":"den Erhalt der Wisente ein. Zehn Tiere wurden im November","10":"nach Aserbaidschan transportiert. Die Wiederansiedelung","11":"im Nationalpark Shahdag in Aserbaidschan war ein weiterer","12":"bedeutender Schritt dieses für modernen Artenschutz ste-","13":"henden Projekts.","14":null,"15":"Im Berichtsjahr wurde auch die Spendenaktion für die not-","16":"leidenden Zoos in der Ukraine fortgesetzt. Im Rahmen einer","17":"gemeinsamen Hilfsaktion konnte Anfang 2024 erneut ein","18":"Transport mit Hilfsgütern Richtung Zoo Kiew starten. In den"}}