{"2023 starb der letzte Braune Sichler (Plegadis falcinellus) des":{"0":"Tierpark Berlin, welcher im September 1976 aus dem Zoo Ha-","1":"vanna (Kuba) im Tierpark Berlin eintraf. Dieser Braune Sichler","2":"lebte 47 Jahre im Tierpark Berlin.","3":null,"4":"Flamingos","5":"Durch Unruhen in der Kolonie der Flamingos, verursacht","6":"durch wilde Rotfüchse, gab es im Berichtsjahr leider keine","7":"Nachzuchten. Damit die Tiere in Zukunft eine noch größere","8":"Auswahl zwischen den Partnern haben, erhielt der Tierpark","9":"Berlin im Laufe des Jahres 39 (16,22,1) Chile-Flamingos (Phoe-","10":"nicopterus chilensis) aus dem Zoo Hannover, neun (5,4) Chile-","11":"Flamingos aus dem Bioparc Doué-la-Fontaine (Frankreich)","12":"und sechs (6,0) Kuba-Flamingos aus dem Zoo Köln.","13":null,"14":"Enten- und Gänsevögel","15":"Um das Wiederansiedlungsprojekt für Europäische Moor-","16":"enten (Aythya nyroca) des Zoos Wroclaw in Polen auch in Zu-","17":"kunft weiter mit tierparkeigenen Nachzuchten unterstützen","18":"zu können, wurden im Berichtsjahr wieder Tiere nachgezo-","19":"gen und auch zusätzliche Moorenten aus anderen Zoos zur","20":"Zusammenstellung neuer Paare geholt. Neun (6,3) im Juli","21":"geschlüpfte Jungtiere wurden im Tierpark Berlin aufgezo-","22":"gen, dazu trafen sechs Moorenten aus den Zoos Ostrava (1,1),","23":"Bydgoszczy (1,1) und dem Vogelpark Marlow (0,2) im Tierpark","24":"Berlin ein. Beim in der Natur stark bedrohten Schuppensä-","25":"ger (Mergus squamatus) gab es mit zwei weiblichen Küken","26":"ebenso Nachwuchs wie bei den Spießenten (Anas acuta)","27":"und Schwarzhalsschwänen (Cygnus melanocoryphus) mit je","28":"zwei Küken. Aus dem Zoo Dvur Kralove (Tschechien) erhielt","29":"der Tierpark Berlin eine weibliche Bernierente (Anas bernieri),","30":"sodass jetzt wieder ein Paar dieser stark gefährdeten mada-","31":"gassischen Entenart gehalten wird.","32":null,"33":"Da für das Wiederansiedlungsprojekt für Marmelenten (Mar-","34":"maronetta angustirostris) auf Mallorca (Spanien), an dem sich","35":"der Tierpark Berlin in den letzten Jahren mit Nachzuchten be-","36":"teiligt hatte, momentan kein Bedarf an weiteren Nachzuchten","37":"besteht, wurden im Berichtsjahr zahlreiche Marmelenten an","38":"andere Zoos abgegeben. Der Wildpark Schwarze Berge er-","39":"hielt vier (2,2), der Tierpark Thüle zwei (1,1) und der Zoo Basel","40":"zwei (0,2) Nachzuchten. Ein weiblicher Schuppensäger wurde"},"Im Berichtsjahr gab es bei den Geiern, deren Haltung ein":{"0":"Schwerpunkt in der Berliner Greifvogelhaltung darstellt, viele","1":"positive Entwicklungen. Nach einer vierjährigen Haltungspau-","2":"se konnten zum Jahresende wieder Mönchsgeier (Aegypius","3":"monachus) in den Tierbestand aufgenommen werden. Ein","4":"Paar traf aus dem Zoo Planckendael (Belgien) ein, welcher","5":"auch das EEP für diese in der Natur potenziell gefährdete Gei-","6":"erart führt. Es gibt für diesen europäischen Geier ein Wieder-","7":"ansiedlungsprojekt, an dem sich in Zukunft auch der Tierpark","8":"Berlin mit möglichen Nachzuchttieren beteiligen möchte. Um","9":"die Haltungskapazitäten gezielt für bedrohte Geier nutzen","10":"zu können, wurden beide Europäischen Seeadler (Haliaeetus","11":"albicilla) und das Paar Königsbussarde (Buteo regalis) an den","12":"Zoo Veldhoven (Niederlande) abgegeben. Bei einem anderen","13":"bedrohten europäischen Geier, dem Bartgeier (Gypaetus bar-","14":"batus), gab es zuletzt 2020 erfolgreichen Nachwuchs, der wie-","15":"der im natürlichen Lebensraum angesiedelt werden konnte.","16":"2023 schlüpfte endlich wieder ein Bartgeier im Tierpark Berlin,","17":"wenngleich auch diesmal keine Aufzucht gelang. Das Küken","18":"starb leider zwei Wochen nach dem Schlupf. Eine abenteuer-","19":"liche Anreise hatte ein Sperbergeier (Gyps rueppellii), welcher","20":"im Frühjahr in den Tierpark Berlin kam. Das im Zoo Rotterdam","21":"geschlüpfte Weibchen entflog durch einen Sturmschaden","22":"an ihrer Voliere. Tagelang war sie in den Niederlanden unter-","23":"wegs, bevor das Weibchen bis ins Vogtland flog. Dort kam","24":"sie in die Obhut eines Falkners, bevor sie in Abstimmung","25":"mit den Kollegen des Zoo Rotterdam in den Tierpark Berlin","26":"wechselte. Weitere fünf (2,3) Sperbergeier kamen zusammen","27":"mit vier (2,2) Wollkopfgeiern aus einer Beschlagnahmung des","28":"Bundesamtes für Naturschutz in den Tierpark Berlin. Beide","29":"Arten sind in der Natur akut vom Aussterben bedroht und","30":"fanden so ein neues Zuhause im Tierpark Berlin. Darüber","31":"hinaus sollen die Tiere in die Erhaltungszucht integriert wer-","32":"den. Dieser Fall zeigt, wie konkret individueller Tierschutz und","33":"Artenschutz in zoologischen Gärten Hand in Hand gehen. Bei","34":"den Neuweltgeiern zog das bewährte Zuchtpaar Königsgei-","35":"er (Sarcoramphus papa) erfolgreich ein männliches Jungtier","36":"groß. Die letztjährige Nachzucht wurde zusammen mit einer","37":"Nachzucht der Kleinen Gelbkopfgeier (Cathartes burrovianus)","38":"an den Zoo Beauval (Frankreich) abgegeben.","39":null,"40":"Aus dem Zoo Magdeburg wurde ein Paar der in der Natur"}}