{"Für das Berichtsjahr ergab sich eine Gesamtleistung von":{"0":"rd. 38,040 Mio. €, die damit auf dem Niveau des Vorjahres","1":"(Vj.: 38,073 Mio. €) lag. Während die Umsatzerlöse gegenüber","2":"dem Vorjahr um rd. 2,660 Mio. € gestiegen sind, verringerten","3":"sich die Sonstigen betrieblichen Erträge von rd. 3,972 Mio. €","4":"im Vorjahr auf rd. 1,228 Mio. € im Berichtsjahr aufgrund des","5":"Wegfalls eines Einmaleffektes aus dem Verkauf einer Immo-","6":"bilie in 2022.","7":null,"8":"Die Gesamtaufwendungen im Berichtsjahr betrugen","9":"rd. 37,613 Mio. € (Vj.: 33,881 Mio. €). Sie sind gegenüber dem","10":"Vorjahr um rd. 11 % gestiegen. Das betrifft nahezu alle Posi-","11":"tionen. Neben den inflationsbedingten Mehraufwendungen","12":"im Bereich der Futtermittel sowie bei den meisten Dienstleis-","13":"tungen u. a. für Sicherheit und Wachschutz entstand auch ein","14":"deutlicher Mehrbedarf bei der Gebäude- und Glasreinigung.","15":"Hier war insbesondere in den Besucherbereichen eine Quali-","16":"tätsverbesserung notwendig, die nur durch einen Wechsel","17":"des Dienstleisters und die damit verbundenen erhöhten","18":"Aufwendungen möglich war. Der größte Anstieg entfällt je-","19":"doch auf die Personalaufwendungen. Sie haben sich gegen-","20":"über dem Vorjahr planmäßig deutlich erhöht (+4,582 Mio. €,"},"Löhne und Gehälter. Im Rahmen der Entgelt-Tarifverhand-":{"0":"lungen haben Zoo und Tierpark Berlin mit Wirkung zum","1":"1. Juni 2023 das Entgeltniveau des TVöD Bund und Kommu-","2":"nen übernommen. Dieser Schritt war notwendig, um mit","3":"Blick auf den angespannten Arbeitsmarkt vor allem im Ver-","4":"gleich zu anderen zoologischen Einrichtungen konkurrenz-","5":"fähig zu sein. Diese Tariferhöhung führte indirekt auch zu","6":"einer Erhöhung der Verpflichtungen für Altersversorgung.","7":"Die Zuführung zu den entsprechenden Rückstellungen be-","8":"trug 2023 rd. 2,781 Mio. €. Gleichzeitig verringerten sich die","9":"Aufwendungen für Energie gegenüber dem Vorjahr. Nach","10":"dem explosionsartigen Anstieg des Strompreises in 2022","11":"war dieser im Laufe des Berichtsjahres gesunken. In Verbin-","12":"dung mit weiteren Maßnahmen zur Verringerung des Ener-","13":"gieverbrauchs ist es gelungen, in Zoo und Aquarium Berlin","14":"rd. 319,4 T€ gegenüber dem Vorjahr einzusparen.","15":null,"16":"Das Geschäftsjahr konnte mit einem Jahresüberschuss von","17":"rd. 427,6 T€ abgeschlossen werden (Vj.: 4.191 Mio. €). Dieses","18":"Ergebnis liegt aufgrund der annähernd gleichen Gesamt-","19":"leistung und der gestiegenen Aufwendungen unter dem","20":"Vorjahr. Gleichzeitig ist es jedoch deutlich besser ausgefallen"}}