{"TIERPARK BERLIN":{"0":null,"1":"Im Berichtsjahr erfolgten 2.226 ambulante Einzelbehandlun-","2":"gen (einschließlich prophylaktischer Tätigkeit wie Impfungen","3":"und Parasitenbehandlungen) sowie 24 Behandlungen und 45","4":"Operationen an stationären Patienten. Im medizinisch-tech-","5":"nischen Bereich wurden neben 77 Röntgenuntersuchungen","6":"von 31 Patienten, 21 CT-Scans (Hr. Fritsch, IZW) und 186 bio-","7":"chemische Blut- und Harnuntersuchungen vorgenommen.","8":null,"9":"Es wurden 801 Kotuntersuchungen auf Befall mit Endopara-","10":"siten mittels Flotations- und Sedimentationsverfahren durch-","11":"geführt. Hiervon waren 173 (21,6 %) positiv. Insgesamt war","12":"in 107 Fällen (13,3 %) eine Behandlung erforderlich. In den","13":"verbleibenden 66 positiven Fällen war die Parasitenbürde so","14":"gering, dass auf eine Therapie verzichtet wurde.","15":null,"16":"Im Frühjahr 2023 wurde im Tierpark Berlin eine neue Gruppe","17":"subadulter und adulter männlicher Tüpfelhyänen zusammen-","18":"gestellt. Im Zuge der Vergesellschaftung kam es zu artspe-","19":"zifischen agonistischen Interaktionen, in deren Folge ein","20":"Tier mit deutlich reduziertem Allgemeinbefinden auffällig","21":"wurde. „Harar“ zeigte ein geringes Aktivitätslevel und war","22":"unwillig aufzustehen, sodass es nicht möglich war, ihn zur","23":"besseren Beobachtung und Behandlung in die rückwärtige","24":"Haltung zu nehmen. Daher wurde er per Narkosegewehr","25":"auf der Anlage immobilisiert. Befunde der klinischen Unter-"},"ein mäßiger Zahnstatus mit hochgradigem Zahnsteinbelag.":{"0":"Die Wunden wurden antiseptisch versorgt, Zahnstein ent-","1":"fernt und es wurden routinemäßige Blutproben zur weiter-","2":"führenden Diagnostik genommen. Das rote Blutbild zeigte","3":"eine Blutarmut, wodurch sich sein stark reduziertes Verhalten","4":"erklären ließ. Bei den eingeleiteten weiterführenden Unter-","5":"suchungen konnte die Ursache für die Blutarmut aufgeklärt","6":"werden: eine Infektion mit Babesia vulpes, einem Parasiten,","7":"der die roten Blutkörperchen zerstört. Dieser Parasit ist in","8":"Europa weit verbreitet und vermutlich hatte sich die Tüpfel-","9":"hyäne bereits in ihrem Herkunftszoo in Frankreich infiziert.","10":"Eine Infektion mit Babesia vulpes war allerdings bisher noch","11":"nicht bei Hyänen beschrieben worden. „Harar“ wurde hinter","12":"den Kulissen separiert gehalten und mit einem Präparat zur","13":"Therapie der Babesiose behandelt (Imidocarb), woraufhin","14":"sich sein Zustand stetig verbesserte. Bei einer Nachkontrolle","15":"der Blutwerte knapp zwei Monate später war er klinisch un-","16":"auffällig, jedoch war noch immer DNA der Babesien nach-","17":"weisbar, sodass ein weiterer Behandlungszyklus mit einer","18":"anderen Kombination von Wirkstoffen (Atovaquon + Pro-","19":"guanil) durchgeführt wurde. Der erneute Versuch, „Harar“ in","20":"die Gruppe der Tüpfelhyänen zu integrieren, war leider nicht","21":"erfolgreich, sodass er im Rahmen des EEP in einen anderen","22":"Zoo abgegeben wurde. Bei einer abschließenden Blutunter-","23":"suchung zeigte sich, dass trotz mehrfacher Behandlung mit","24":"unterschiedlichen Präparaten die Babesien nicht effektiv eli-","25":"miniert werden konnten. Allerdings hatten die Behandlungen"}}