{"einen Soll-Ist-Vergleich sowie einen Vergleich mit dem Vorjahr":{"0":"enthält. Für den Aufsichtsrat gab es außerhalb der Aufsichts-","1":"ratssitzungen keine wichtigen Ereignisse, über die er hätte","2":"unterrichtet werden müssen.","3":null,"4":"III.5","5":"Der Aufsichtsrat hat ein Präsidium, das die Aufgaben eines","6":"Personalausschusses wahrnimmt, einen Wirtschaftsaus-","7":"schuss sowie einen Beteiligungsausschuss. Entscheidungs-","8":"kompetenzen wurden lediglich dem Beteiligungsausschuss","9":"übertragen. Das Plenum des Aufsichtsrats wird von den","10":"Vorsitzenden der Ausschüsse über Inhalt und Ergebnis der","11":"Ausschussberatungen unterrichtet.","12":null,"13":"III.6","14":"Der Aufsichtsrat hat einen Wirtschaftsausschuss. Es ist","15":"Aufgabe des Wirtschaftsausschusses, sich mit der Überwa-","16":"chung des Rechnungslegungsprozesses, der Wirksamkeit","17":"des internen Kontrollsystems sowie der vom Abschluss-","18":"prüfer zusätzlich erbrachten Leistungen zu befassen.","19":null,"20":"Der Aufsichtsratsvorsitzende ist nicht Vorsitzender des Wirt-","21":"schaftsausschusses. Der Vorsitzende ist auch kein ehe-","22":"maliges Mitglied des Vorstands. Mindestens ein Mitglied","23":"des Wirtschaftsausschusses verfügt über Sachverstand auf","24":"den Gebieten Rechnungslegung und Abschlussprüfung.","25":null,"26":"III.7 bis 10","27":"Die Aufsichtsratsmitglieder verfügen über die erforder-","28":"lichen Kenntnisse und sind hinreichend unabhängig. Die","29":"Mitglieder des Aufsichtsrates nehmen die für ihre Aufga-","30":"ben erforderlichen Aus- und Fortbildungsmaßnahmen","31":"eigenverantwortlich wahr. Kein Aufsichtsratsmitglied hat","32":"die maximale Zahl der Aufsichtsratsmandate überschritten.","33":"Die Aufsichtsratsmitglieder üben keine Organfunktion oder","34":"Beratungsaufgaben bei Wettbewerbern aus.","35":null,"36":"III.11","37":"Die Satzung der Zoologischer Garten Berlin AG sieht seit","38":"dem 18.06.2009 die Zahlung eines Sitzungsgeldes für die","39":"Mitglieder des Aufsichtsrates vor.","40":"III.12 und 13 (s. II.11 und 12)","41":null,"42":"III.14","43":"Es wurde eine Zielvereinbarung für den Vorstand vereinbart.","44":"III.15 und 16","45":"Ein Aufsichtsratsmitglied hat an weniger als an der Hälfte","46":"der Sitzungen teilgenommen. Der Aufsichtsrat hat sich in","47":"seiner Sitzung im Dezember 2023 auf Grundlage einer Be-","48":"fragung der Mitglieder des Aufsichtsrates mit der Effizienz"},"berücksichtigt. Es waren keine Ergebnisse zu verzeichnen,":{"0":"die eine eingeschränkte Effizienz erkennen lassen. Gemäß","1":"Beschluss des Aufsichtsrates vom Dezember 2014 soll die","2":"Überprüfung der Effizienz alle drei Jahre erfolgen, demnach","3":"erfolgt eine erneute Befassung wieder im Dezember 2026.","4":null,"5":null,"6":"IV. INTERESSENKONFLIKTE","7":"IV.1","8":"Der Vorstand hat die Regeln des Wettbewerbsverbotes","9":"beachtet. Er hat weder Vorteile gefordert noch angenom-","10":"men noch Dritten ungerechtfertigt gewährt. Dem Vorstand","11":"ist kein Fall der Vorteilsnahme oder -gewährung bei den","12":"Beschäftigten des Unternehmens bekannt geworden.","13":null,"14":"IV.2","15":"Vorstand und Aufsichtsrat haben die Unternehmensinter-","16":"essen gewahrt und keine persönlichen Interessen verfolgt.","17":null,"18":"IV.3 und 4","19":"Interessenkonflikte beim Vorstand oder bei Mitgliedern des","20":"Aufsichtsrates bestanden nicht.","21":null,"22":"IV.5","23":"Geschäfte mit dem Unternehmen durch den Vorstand oder","24":"ihm nahestehende Personen oder ihm persönlich nahe-","25":"stehende Unternehmen sind dem Aufsichtsrat nicht zur","26":"Zustimmung vorgelegt worden; der Aufsichtsrat hat von der","27":"Ausnahmeregelung für Geschäfte mit dem Unternehmen","28":"keinen Gebrauch gemacht.","29":null,"30":"Dem Aufsichtsrat wurden keine Berater-, Dienstleistungs- und","31":"Werkverträge oder sonstige Verträge von Aufsichtsratsmit-","32":"gliedern mit dem Unternehmen zur Zustimmung vorgelegt.","33":null,"34":"IV.6","35":"Die Geschäftsleitung darf Nebentätigkeiten, insbesondere","36":"Aufsichtsratsmandate außerhalb des Unternehmens, nur mit","37":"Zustimmung des Aufsichtsrates übernehmen. Der Vorstand","38":"hat eine Nebentätigkeit ausgeübt. Die Genehmigung des","39":"Aufsichtsrates hat vorgelegen.","40":"IV.7","41":"Keinem Mitglied des Aufsichtsrats und des Vorstandes wurde","42":"ein Darlehen gewährt.","43":null,"44":"V. TRANSPARENZ","45":"V.1","46":"Tatsachen im Tätigkeitsbereich des Unternehmens, die","47":"nicht unwesentliche Auswirkungen auf die Vermögens- und","48":"Finanzlage oder auf den allg. Geschäftsverlauf hatten, sind"}}