{"Im Berichtsjahr 2023 konnten Umsatzerlöse von insgesamt":{"0":"rd. 30,435 Mio. € erzielt werden. Dies bedeutet eine Steigerung","1":"um rd. 9,6 % gegenüber dem Vorjahr (rd. 2,660 Mio. €). Maß-","2":"geblichen Anteil an dieser Entwicklung haben die Erlöse aus","3":"Eintritten, die 87,5 % der Umsatzerlöse ausmachen (Vj.: 86,7 %).","4":null,"5":"Die Erlöse aus Eintritten erhöhten sich um rd. 2,546 Mio. €","6":"auf rd. 26,628 Mio. € (rd. +10,6 %). Dies resultiert vor allem aus","7":"einem Anstieg der Erlöse aus Tageskarten um 2,379 Mio. €","8":"(+11,1 %). Bei nahezu unveränderter Anzahl verkaufter Ein-","9":"trittskarten zeigt hier die zum 1. April 2023 vorgenommene","10":"Preisanpassung bei Erwachsenen- und Kindertageskarten","11":"ihre Wirkung. Bei den Eintrittserlösen aus Jahreskarten setzte","12":"sich der Aufwärtstrend der Vorjahre fort. Die Berliner*innen","13":"und Brandenburger*innen haben sich auch in 2023 vermehrt","14":"für eine Erwachsenen- oder eine Familien-Jahreskarte ent-","15":"schieden. Das Angebot der 3in1-Karte, die den Eintritt in","16":"Zoo, Aquarium und Tierpark Berlin umfasst, hat weiter an","17":"Bedeutung gewonnen und wurde als attraktives Angebot","18":"von vielen genutzt. Bei unveränderten Preisen haben sich die","19":"Erlöse aus Jahreskartenverkäufen um 3,9 % erhöht.","20":"Bei den weiteren Umsatzerlösen sind insbesondere die Um-","21":"satz- und damit besucherabhängigen Pachterlöse aus Gast-","22":"ronomie und Shops gegenüber dem Vorjahr gestiegen. Hier","23":"zeigt sich, dass ungeachtet der Preissteigerungen in Gastro-","24":"nomie und Handel der Restaurantbesuch und der Kauf eines","25":"Souvenirs unverändert zu einem Zoobesuch dazu gehören.","26":"Ebenso sind die Erlöse aus den Futterautomaten gestiegen.","27":null,"28":"Die sonstigen betrieblichen Erträge lagen bei 1,228 Mio. €","29":"und haben sich aufgrund von Einmaleffekten in 2022 gegen-","30":"über dem Vorjahr deutlich um rd. 2,744 Mio. € verringert. Im","31":"Vorjahr wurden einmalig Erlöse aus dem Verkauf einer Immo-","32":"bilie in Höhe von 1,950 Mio. € erzielt. In dieser Position wer-","33":"den u. a. Erträge aus Wertpapieranlageverkäufen im Rahmen","34":"der Vermögensverwaltungsmandate sowie aus der Auflösung","35":"von nicht verbrauchten Rückstellungen ausgewiesen.","36":null,"37":"Die Unterstützung der Zoologischer Garten Berlin AG durch","38":"Spenden und Nachlässe war auch in 2023 weiterhin groß,","39":"wenngleich sie rd. 203,4 T€ unter dem Vorjahr liegen. Wäh-","40":"rend sich die Nachlässe in Höhe von rd. 4,574 Mio. € in etwa","41":"auf dem Vorjahresniveau bewegen, sind die Spenden leicht","42":"zurückgegangen. Im Vorjahr waren hier 312,9 T€ enthalten,","43":"die zugunsten der Zoos in der Ukraine gesammelt werden","44":"konnten und in voller Höhe für die Ukraine-Hilfe eingesetzt","45":"wurden. Im Berichtsjahr reduzierte sich der Betrag deutlich","46":"auf rd. 17,2 T€. Insgesamt hat die Gesellschaft im Berichts-","47":"jahr rd. 6,088 Mio. € aus Spenden und Nachlässen erhalten."},"gebundene Spenden in den Verbindlichkeiten ausgewiesen.":{"0":null,"1":"Der Zoo Berlin weist seit dem Geschäftsjahr 2018 den Zu-","2":"fluss von öffentlichen Investitionszuschüssen zum Anlagever-","3":"mögen in einem Sonderposten aus. Im Berichtsjahr wurden","4":"rd. 4,735 Mio. € im Rahmen der GRW-mittelfinanzierten Bau-","5":"projekte verwendet und dem Sonderposten zugeführt.","6":null,"7":"Für das Geschäftsjahr 2023 ergibt sich eine Gesamtleistung","8":"in Höhe von rd. 38,041 Mio. €. Sie liegt damit annähernd auf","9":"Vorjahresniveau (Vj.: 38,073 Mio. €). Die erhöhten Umsatzerlö-","10":"se führten aufgrund der geringeren sonstigen betrieblichen","11":"Erlöse nicht zu einer erhöhten Gesamtleistung.","12":null,"13":"Die operativen Aufwendungen, die sich aus Materialaufwand","14":"(4,442 Mio. €), Personalaufwand (16,792 Mio. €), Abschrei-","15":"bungen (3,776 Mio. €) und den sonstigen betrieblichen Auf-","16":"wendungen (11,124 Mio. €) zusammensetzen, beliefen sich","17":"im Berichtsjahr 2023 auf rd. 36,134 Mio. € (Vj.: 30,195 Mio. €)","18":"und sind damit gegenüber dem Vorjahr um 19,7 % gestiegen","19":"(+5.938 Mio. €).","20":"Die Personalaufwendungen beliefen sich im Berichtsjahr auf","21":"rd. 16,792 Mio. €. Gegenüber dem Vorjahr haben sie sich da-","22":"mit planmäßig um rd. 38 % erhöht. Diese Veränderungen er-","23":"gaben sich aus zwei Effekten. Die reinen Personalaufwendun-","24":"gen (ohne Zuführung zu den Rückstellungen für betriebliche","25":"Altersversorgung) erhöhten sich um rd. 1,767 Mio. € (+14 %).","26":"Diese Steigerung resultiert vor allem aus der zum 1. Juni 2023","27":"wirksam gewordenen Tariferhöhung, bei der die Löhne und","28":"Gehälter auf das Entgeltniveau des TVöD Bund und Kom-","29":"munen angehoben wurden. Dieses war ein wichtiger und","30":"notwendiger Schritt zur Gewinnung und Bindung von Mit-","31":"arbeiter*innen. Darüber hinaus war gemäß versicherungs-","32":"mathematischen Gutachten zum 31. Dezember 2023 eine","33":"Zuführung von rd. 2,146 Mio. € zu den Rückstellungen für","34":"Altersversorgung vorzunehmen.","35":null,"36":"Die Materialaufwendungen lagen leicht unter dem Niveau","37":"des Vorjahres. Preissteigerungen bei nahezu sämtlichen land-","38":"wirtschaftlichen Produkten führten zu Mehrausgaben bei den","39":"Futtermitteln (+13 %). Dieser Mehrbedarf konnte über redu-","40":"zierte Ausgaben bei den bezogenen Leistungen ausgeglichen","41":"werden. Die Furcht vor ausbleibenden Gas-Lieferungen aus","42":"Russland hatte den Gaspreis in 2022 explosionsartig nach oben","43":"getrieben. Über den Auf- und Ausbau alternativer Energiever-","44":"sorgungsstrukturen standen ab dem zweiten Halbjahr wieder","45":"ausreichende Mengen zur Verfügung, die den Marktpreis deut-","46":"lich gesenkt haben. In Zoo und Aquarium machte sich dies am","47":"gekoppelten Strompreis bemerkbar. Für Strom musste in 2023"}}