{"tionszuschüsse zum Anlagevermögen beträgt zum Bilanz-":{"0":"stichtag 41,853 Mio. € (Vj.: 30,683 Mio. €) und bildet rd. 68 %","1":"des Gesamtvermögens.","2":null,"3":"Das Fremdkapital (einschl. Rechnungsabgrenzungspos-","4":"ten, ohne Sonderposten) hat sich im Vergleich zum Vor-","5":"jahr um 28 % verringert und beträgt zum Bilanzstichtag rd.","6":"10,900 Mio. € (Vj.: 15,188 Mio. €). Im Vorjahr kam es zu einer","7":"deutlichen Erhöhung der Verbindlichkeiten aus noch nicht","8":"verwendeten investiven Fördermitteln. Korrespondierend","9":"zum Aufbau des Anlagevermögens wurden die Verbindlich-","10":"keiten abgebaut. In den Verbindlichkeiten sind darüber hin-","11":"aus zweckgebundene Spenden enthalten, die im Berichtsjahr","12":"noch nicht verwendet wurden sowie die Verbindlichkeiten aus","13":"dem Gesellschafterdarlehen enthalten. Der Anteil des Fremd-","14":"kapitals (einschl. Rechnungsabgrenzungsposten) am Gesamt-","15":"vermögen reduziert sich von rd. 28 % in 2022 auf rd. 18 % im","16":"Berichtsjahr. Die Bilanzverhältnisse spiegeln die starke Investi-","17":"tionstätigkeit unter Verwendung investiver Fördermittel wider.","18":null,"19":null,"20":"PERSONAL","21":"Am 31. Dezember 2023 waren 216 Mitarbeitende und 14","22":"Auszubildende bei der Tierpark Berlin-Friedrichsfelde GmbH","23":"beschäftigt. Im Jahresdurchschnitt waren insgesamt 218 (Vj.:","24":"210) Beschäftigte für die Gesellschaft tätig. Darüber hinaus","25":"wurde die Belegschaft im Jahresdurchschnitt von 14 Saison-","26":"mitarbeiter*innen unterstützt. Die Anzahl der Mitarbeiten-","27":"den ist im Geschäftsjahr wieder gestiegen. Es ist verstärkt","28":"gelungen, offene Stellen aus den Vorjahren, die entweder","29":"während der Pandemie aus Vorsichtsgründen oder aufgrund","30":"des angespannten Arbeitsmarktes nicht zeitnah nachbesetzt","31":"werden konnten, wieder zu besetzen. Dies betraf vor allem","32":"die Bereiche Technik und Tierpflege.","33":null,"34":"Um den Herausforderungen des Arbeitsmarktes und dem","35":"Fachkräftemangel besser begegnen zu können, wurde im","36":"vergangenen Jahr damit begonnen, im Rahmen des Projektes","37":"Employer Branding eine Arbeitgebermarke zu entwickeln, um","38":"so das Profil von Zoo und Tierpark Berlin als Arbeitgeber zu","39":"schärfen und am Arbeitsmarkt sichtbarer und konkurrenzfä-","40":"higer auftreten zu können. Darüber hinaus wurde weiter an","41":"Angeboten zur Erhöhung der Mitarbeiterbindung gearbeitet.","42":"Die deutliche Anhebung der Tarifentgelte im Rahmen des","43":"Tarifabschlusses 2023 hat dazu sowie auch zur Erhöhung der","44":"Konkurrenzfähigkeit bei der Personalsuche beigetragen.","45":null,"46":"Der Fachkräftemangel und die deutlich gestiegenen Anforde-","47":"rungen und Herausforderungen beim Recruiting waren auch","48":"2023 weiterhin deutlich spürbar und haben auch zu deutlich"},"ronischen Personalakte und die weitere Digitalisierung und":{"0":"Professionalisierung des Bewerbermangements zu einer","1":"spürbaren Verbesserung und Vereinfachung der internen","2":"Prozesse beigetragen.","3":null,"4":"In der Tierpark Berlin-Friedrichsfelde GmbH hat sich der An-","5":"teil der weiblichen Belegschaft 2023 auf rd. 42 % (Vj.: 41 %)","6":"erhöht. Die Verteilung ist dabei insgesamt jedoch weiter-","7":"hin relativ ausgeglichen. Mehrheitlich weiblich besetzt sind","8":"vor allem die Abteilungen Kommunikation und Marketing","9":"und Verwaltung, während in den Abteilungen Zoologie\/","10":"Tierpflege sowie Technik und Park die Belegschaft mehrheit-","11":"lich männlich ist. Bei den Auszubildenden ist die Mehrheit","12":"weiblich. Mit Blick auf den Altersdurchschnitt der Belegschaft","13":"ließ sich auch für das Berichtsjahr feststellen, dass gut die","14":"Hälfte (51 %) der Mitarbeitenden zwischen 20 und 49 Jahre","15":"alt sind (Vj.: 51 %).","16":null,"17":null,"18":"NACHHALTIGKEIT UND UMWELTSCHUTZ","19":"Zoo und Tierpark Berlin sind große, grüne Oasen in der Groß-","20":"stadt. Sie haben allein aufgrund ihres Gesellschaftszweckes","21":"ein großes ökologisches Interesse und möchten ihre Besucher","22":"für diese Themen sensibilisieren. Der Tierpark Berlin mit seiner","23":"parkähnlichen Fläche und dem großen Baumbestand spielt","24":"eine wichtige Rolle für das lokale Stadtklima. Als gemein-","25":"nützige Einrichtungen ist er nicht auf kurzfristige Gewinne,","26":"sondern auf das langfristige Bestehen der Einrichtung sowie","27":"ihrer Umwelt ausgerichtet. Denn der größte Bedrohungs-","28":"faktor für die Biodiversität und damit vieler Tierarten ist der","29":"Verlust ihrer Lebensräume. Diese fallen dem zunehmenden","30":"Ressourcenbedarf einer stetig wachsenden Weltbevölkerung","31":"und ihres Konsumverhaltens zum Opfer. Ressourcen schonen,","32":"Lebensräume schützen, Arten retten – diese Gedanken ver-","33":"mitteln die drei Einrichtungen nicht nur an Ihre Gäste, sondern","34":"streben auch bei der eigenen Arbeitsweise einen ökologisch,","35":"ökonomisch und sozial nachhaltigen Weg an.","36":null,"37":"Dieser Anspruch findet sich in allen Bereichen des opera-","38":"tiven Geschäftes sowie bei strategischen Entscheidungen","39":"wieder. Der Verbrauch von Energie und Nachhaltigkeit beim","40":"Bauen sind Themen, die im operativen Tagesgeschäft der","41":"Zoo-Technik eine besondere Bedeutung innehaben. Hier","42":"stehen ökologisch optimierte Betriebssysteme, die eine","43":"wirtschaftliche und nachhaltige Betriebsführung gewähr-","44":"leisten besonders im Fokus. Des Weiteren sollen bei allen","45":"Bauvorhaben unnötige Betriebsausgaben für Gebäude","46":"vermieden und das vorhandene Potential besser genutzt","47":"werden. Sanierungsmaßnahmen werden daher – soweit","48":"notwendig und sinnvoll – mit einer Modernisierung der"}}