{"REPTILIEN":{"0":"Bei den Kriechtieren konnte an die Entwicklungen des vor-","1":"angegangenen Jahres angeknüpft werden. Besonders her-","2":"vorzuheben ist die erfolgreiche Nachzucht von 16 jungen","3":"Kronenbasilisken (Laemanctus longipes), einer Echsenart aus","4":"Mittelamerika, die derzeit nur in fünf zoologischen Einrich-","5":"tungen in Deutschland gehalten wird. Ebenfalls konnte die","6":"Vermehrung bei den Blauen Stachelleguanen (Sceloporus","7":"cyanogenys) mit dem Schlupf von neun Jungtieren fortge-","8":"setzt werden, von welchen im Laufe des Jahres sechs an den","9":"Naturzoo Rheine abgegeben wurden.","10":null,"11":"Positive Entwicklungen gab es im Schildkrötenbestand: Durch","12":"kontinuierliche Anpassungen an der Haltung und durch die","13":"Optimierungen der Inkubation der Eier, z. B. durch Einführung","14":"einer Diapause bei 16 °C, sind 2023 gleich acht Jungtiere bei","15":"den kritisch vom Aussterben bedrohten Madagaskar-Strah-","16":"lenschildkröten (Astrochelys radiata) geschlüpft. Da diese Art","17":"im natürlichen Lebensraum nach wie vor stark verfolgt wird,","18":"ist es umso erfreulicher, dass die Nachzucht nun auch im","19":"Aquarium Berlin etabliert ist. Bereits zahlreiche weitere Eier","20":"im Inkubator lassen optimistisch in das nächste Jahr starten.","21":"Ebenfalls erfolgreich waren der Schlupf und die Aufzucht","22":"von neun Siebenrock-Schlangenhalsschildkröten (Chelodina"},"Unnamed: 0":{"0":"bereits seit 1977 im Aquarium Berlin gehalten und seitdem","1":"auch regelmäßig vermehrt. Bei den vom Aussterben bedroh-","2":"ten Spaltenschildkröten (Malacochersus tornieri), welche erst","3":"im vorangegangenen Jahr in den Bestand gekommen sind,","4":"gab es bereits die erste Eiablage. Nach dieser für Schildkrö-","5":"ten nur sehr kurzen Eingewöhnungszeit ist das bemerkens-","6":"wert. Das Ei befindet sich zurzeit im Inkubator. Wenn alles","7":"klappt, sollte zu Beginn 2024 das Jungtier schlüpfen.","8":null,"9":"Veränderungen gab es auch im Bestand der Warane. Nach-","10":"dem der männliche Blaue Baumwaran (Varanus macraei)","11":"gestorben ist, wurde in enger Zusammenarbeit mit dem","12":"Tierpark Berlin zeitnah ein neuer Partner für das verbliebene","13":"Weibchen gefunden. Auf diesem neuen Paar basieren nun","14":"die Hoffnungen, diese stark gefährdeten Endemiten in den","15":"kommenden Jahren zu vermehren. Außerdem ist der männ-","16":"liche Papuawaran (Varanus salvadorii) als Zuchtleihgabe an","17":"den Zoo Faunia Madrid (Spanien) abgegeben worden. Er-","18":"wähnenswert ist hierbei, dass intensives Target- und Kisten-","19":"training vor dem Transport dazu geführt hat, einen sicheren","20":"und stressfreien Transport zu gewährleisten. Nach einer drei-","21":"jährigen Zuchtpause konnten drei Jungtiere bei den im Nor-","22":"den von Australien lebenden Kragenechsen (Chlamydosaurus"}}