{"Nagetiere":{"0":"Die Gruppe der Rotweißen Riesengleithörnchen (Petaurista","1":"alborufus castaneus) konnte im Berichtsjahr um zwei Männ-","2":"chen aus dem Evolutionsmuseum Schmiding (Österreich) auf","3":"nunmehr fünf (4,1) Tiere erweitert werden. Zur Vergrößerung","4":"der kleinen Gruppe Europäischer Ziesel (Spermophilus citellus)","5":"trafen als Geschenk sechs (4,2) Tiere aus dem Tierpark Bern","6":"(Schweiz) ein. Die Zielsetzung ist es, diese stark gefährdeten","7":"Erdhörnchen hoffentlich auch im Tierpark Berlin züchten zu","8":"können, um zukünftig an Wiederansiedlungsprojekten teil-","9":"nehmen zu können. Nachdem im Jahr 2022 die für Besu-","10":"cher*innen nicht zugängliche Feldhamsterstation mit dem","11":"Einzug der Europäischen Feldhamster (Cricetus cricetus) er-","12":"öffnet wurde, zogen im Sommer des Berichtsjahres vier der","13":"sieben Weibchen insgesamt 33 (18,15) Jungtiere erfolgreich","14":"auf. Somit stieg die Zahl der im Tierpark Berlin gehaltenen","15":"Tiere von 16 (8,8) auf 49 (26,23). Im November wurde die Zu-","16":"sammenarbeit mit dem Kooperationspartner eingestellt und","17":"alle 49 Tiere wurden Endes Jahres für die zukünftige Auswil-","18":"derung bereits frühzeitig an den Kooperationspartner zurück-","19":"gegeben. Erste Gespräche, um einen neuen Projektpartner","20":"für die Wiederansiedlung dieser vom Aussterben bedrohten,","21":"einheimischen Tierart zu finden, sind angelaufen. Besonders","22":"stolz ist der Tierpark Berlin auf die Haltung der ebenso vom","23":"Aussterben bedrohten Alpen-Kurzohrmaus (Microtus bava-","24":"ricus), welche am 13. Januar mit der Ankunft von zwei (1,1)","25":"Tieren aus dem Alpenzoo Innsbruck startete. Das Zuchtpaar","26":"brachte in insgesamt sieben Würfen 14 (11,3) Nachzuchten"},"Unnamed: 0":{"0":"bruck ein. Um die Erhaltungszucht auszubauen, wurde der","1":"Zoo Berlin als neuer Halter in das Projekt aufgenommen. In","2":"zwei Transporten wurden neun (6,3) Nachzuchten aus dem","3":"Tierpark an den Zoo Berlin verbracht, um dort einen weiteren","4":"Zuchtstamm aufzubauen. Die Alpen-Kurzohrmaus wurde","5":"1962 erstmals beschrieben, galt anschließend bis 2002 als","6":"ausgestorben und wurde 2008 im bisher einzigen bekann-","7":"ten Vorkommen in Nordtirol wiederentdeckt. 2021 wurden","8":"die ersten Individuen zur Ex-situ-Haltung in den Alpenzoo","9":"Innsbruck verbracht und dort vermehrt. Der Tierpark Berlin","10":"war die zweite Institution zur Haltung in menschlicher Ob-","11":"hut. Besonders hervorzuheben ist, dass mit den genannten","12":"Würfen im Tierpark Berlin zugleich die deutsche Erstzucht","13":"gelang. Neun Würfe konnten bei den Zwergmaras (Dolichotis","14":"salinicola) verzeichnet werden, aus welchen sechs Jungtiere","15":"aufgezogen wurden. Aufgrund fortschreitenden Alters des","16":"Zuchtmännchens traf kurz vor Jahresende ein neues Männ-","17":"chen aus dem Zoo Neuwied im Tierpark Berlin ein und wurde","18":"in die Zuchtgruppe integriert. Bei den vom Aussterben be-","19":"drohten Madagaskar-Springratten (Hypogeomys antimena),","20":"auch Votsotsa genannt, starb leider das Weibchen aufgrund","21":"einer Mastitis (Zitzendrüsenentzündung). Erstaunlicherweise","22":"war das Weibchen nicht trächtig gewesen. Ende November","23":"konnte im Rahmen des EEP ein im Jahr 2022 im Zoo Berlin","24":"geborenes Weibchen als Partnerin für das im Tierpark Berlin","25":"lebende Männchen übernommen werden. Erfreulich war die","26":"Aufzucht eines männlichen Tiefland-Pakas (Cuniculus paca)"}}