{"Schweißes ist unklar, außer der Abwehr von Ektoparasiten.":{"0":"Ob das Okapi ähnliche chemische Abwehrmechanismen","1":"wie die Giraffe einsetzt, wurde dabei noch nie untersucht.","2":"Das Forschungsprojekt wird versuchen, die Funktionen des","3":"pigmentierten Schweißes bei Giraffen und Okapis aus drei","4":"verschiedenen biologischen Blickwinkeln zu ergründen:","5":"funktionelle Perspektive, phylogenetische Perspektive und","6":"soziale Perspektive.","7":null,"8":"Im Rahmen eines Forschungsprojektes namens „giraffe out","9":"loud“, welches am Institut für Schallforschung der Öster-","10":"reichischen Akademie der Wissenschaften angesiedelt ist,","11":"kam dem Giraffenbullen „Max“ im Zoo Berlin im Berichts-","12":"jahr eine besonders tragende Rolle in der Erforschung der","13":"Bedeutung der Akustik für das Verhalten von Giraffen zu. Er","14":"ist die einzige Giraffe in einem europäischen zoologischen","15":"Garten, welche trainiert wurde, einen Halfter auf dem Kopf","16":"zu tragen. An dem Halfter wurde ein Miniaudiogerät plat-","17":"ziert. Dieses zeichnet kontinuierlich Tonaufnahmen auf. Da-","18":"mit wurde getestet, ob die Mikrofone funktionieren und","19":"ob diese auch in Feldstudien im natürlichen Lebensraum","20":"zum Einsatz kommen könnten. Halfter kommen in Freiland-"},"RAUBTIERE":{"0":"Im Laufe des Jahres 2023 erhielten wir das Ergebnis einer","1":"Dissertation zu einer Studie über große Raubtiere und die","2":"Haltung in europäischen Zoos. In dieser Studie wurden die","3":"Fütterungsroutine in 44 europäischen Zoos aus sieben ver-","4":"schiedenen Ländern und die Haltungsrichtlinien für 11 ver-","5":"schiedene Großraubtierarten untersucht, mit dem Ergebnis,","6":"dass die meisten Zoos die Futtermenge vor einem Fastentag","7":"nicht steigern. Das ist zwar im Einklang mit Haltungsempfeh-","8":"lungen, aber im Widerspruch zur Biologie der meisten Arten.","9":"Der Tierpark Berlin beteiligte sich mit seinen Großkatzen an","10":"der Studie. Aufgrund dieser Ergebnisse wurden die Futterplä-","11":"ne bei den Raubtieren umgestellt und vielseitiger gestaltet.","12":null,"13":"WECHSELKRÖTEN","14":"Durch die Stiftung Naturschutz Berlin fand im Berichtsjahr ein","15":"Wechselkrötenmonitoring im Tierpark Berlin statt. Im Tierpark","16":"Berlin existiert die letzte reproduzierende Wechselkröten-","17":"population von Berlin. Laichschnüre und Kaulquappen aus","18":"austrocknenden Gebieten wie zum Beispiel Pfützen wurden","19":"mehrmals im Jahresverlauf mit Kurator*innen und Tierpfle-","20":"ger*innen in Einvernehmen mit der Stiftung abgesammelt"}}