{"WOLFS- UND BÄRENANLAGE":{"0":"Im Zuge der zoologischen Planung zur Neubesetzung der","1":"Wolfsanlage mit einem Rudel europäischer Wölfe wurde auch","2":"die optische Überarbeitung der zuletzt 2018 aufgewerteten","3":"Freianlage im thematischen Kontext mit dem benachbarten","4":"Braunbärfelsen beschlossen. Hierzu wurde die Anlage um","5":"eine Kunstfelshöhle ergänzt und die vorhandene Gestaltung","6":"der Anlage durch an den Lebensraum der Tiere angepasste","7":"Bepflanzung sowie eine künstliche Bewässerungstechnik","8":"erweitert. Die Anlage konnte schließlich im April 2023 neu","9":"besetzt und dem den Besucher*innen präsentiert werden.","10":null,"11":"Im konzeptionellen Zusammenhang mit der Neubesetzung","12":"und gestalterischen Weiterentwicklung der Wolfsanlage wur-","13":"de ebenso der Neubesatz des historischen Braunbärenfelsens","14":"festgelegt. Wesentlicher Teil der thematischen Verschmel-","15":"zung von Wolfs- und Bärenanlage war dabei die an den na-","16":"türlichen Lebensraum der Tiere angepasste Gestaltung der","17":"Freianlage die darüber hinaus mit vielseitigen Elementen zur","18":"Verbesserung des Tierwohls ausgestattet wurde, sodass ein"},"NEUBAU GORILLAANLAGE":{"0":"Primaten sind für jeden Zoo von herausragender Bedeutung.","1":"Die Diversität der Arten, die Interaktion der Tiere unterein-","2":"ander wie auch mit den Besucher*innen und zudem ihre","3":"gefühlte Nähe zum Menschen machen diese Tiere zu Publi-","4":"kumslieblingen. Ihr überwiegend großer Bedrohungsstatus","5":"in der Natur und ihre wichtige Aufgabe als Botschafter des","6":"Artenschutzes erhöhen die Ansprüche an eine zukunftsori-","7":"entierte Primatenhaltung. Ebenso unterliegt die Primaten-","8":"haltung, ganz besonders die Haltung von Menschenaffen,","9":"einem permanenten Wandel durch Erkenntnisgewinn der","10":"Forschung.","11":null,"12":"Mit dem Bau einer neuen Gorillaanlage auf dem Erweite-","13":"rungsgelände am Landwehrkanal beabsichtigt der Zoo Berlin,","14":"einen neuen Maßstab für die Haltung von Menschenaffen zu","15":"setzen. Das direkt an den Tiergarten angrenzende Erweite-","16":"rungsgelände bietet dabei ausreichend Potenzial für einen","17":"großzügigen und naturnah gestalteten Lebensraum für Goril-","18":"las. Im Jahr 2023 konnten die umfangreichen Vorbereitungen"}}