{"Die ohnehin stark gefährdeten Grévy-Zebras (Equus grevyi)":{"0":"waren die letzten Jahre durch die ausbleibende Regenzeit im","1":"natürlichen Lebensraum besonderem Druck ausgesetzt. Im","2":"Rahmen des Erhaltungszuchtprogrammes wurde die kleine","3":"Gruppe des Zoo Berlin umstrukturiert: Aus der bestehenden","4":"Gruppe wurden drei (1,2) Tiere an den Tierpark Berlin ab-","5":"gegeben, dafür wurde eine Stute aus dem Tierpark Berlin","6":"übernommen. Zudem wurde ein neuer Zuchthengst aus dem","7":"Ouwehands Dierenpark Rhenen (Niederlande) in die Gruppe","8":"integriert, sodass die Zuchtgruppe im Zoo Berlin zum Jahres-","9":"ende aus drei (1,2) Tieren bestand, welche sich im Rahmen","10":"des EEP fortpflanzen sollen.","11":null,"12":"Nach rund zweijähriger Bauzeit wurde am 24. Juni die Nas-","13":"horn-Pagode feierlich für die Besucher*innen eröffnet.","14":"Auf Empfehlung des EEPs zogen zuvor vier (2,2) Panzernas-","15":"hörner (Rhinoceros unicornis) in diesen Leuchtturm des Arten-","16":"schutzes ein.","17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":"Panzernashorn","47":"im Zoo Berlin"},"während der dreijährige Bulle „Inesh“ aus dem Midland-Safari-":{"0":"park (England) an die Spree reiste. Obgleich der Brexit bereits","1":"am 1. Februar 2020 vollzogen wurde, bedarf die Durchfüh-","2":"rung eines Zootiertransportes zwischen Deutschland und","3":"England bzw. Schottland immer noch einer organisatori-","4":"schen Meisterleistung, da die Prozesse zunächst neu ent-","5":"wickelt und etabliert werden müssen. Nachdem die beiden","6":"neuen Bullen aus England und Schottland eine mehrwöchi-","7":"ge Einfuhr-Isolation in den neu errichteten Stallungen absol-","8":"viert hatten, durften die beiden weiblichen Panzernashörner","9":"ebenfalls die neue Anlage beziehen. Bei beiden Weibchen","10":"handelt es sich um alte Bekannte: „Jhansi“ war während der","11":"Bauarbeiten im Dierenreijk Europa (Niederlande) gehalten","12":"worden, während ihre im Tierpark Berlin geborene Tochter","13":"„Betty“ nur innerhalb des Zoos umziehen musste. Alle Tiere","14":"konnten gut im neuen Haus eingewöhnt werden und sind","15":"für die Besucher*innen sogar dank der weltweit einzigartigen","16":"Unterwassereinsicht für Nashörner sogar beim Baden aus","17":"nächster Nähe zu beobachten.","18":"Auch die beiden Flachlandtapire (Tapirus terrestris) zogen","19":"innerhalb des Zoos vom Erweiterungsgelände in die neue","20":"Nashorn-Pagode um. Mit Fertigstellung der neuen Nashorn-","21":"Pagode und der Fokussierung auf Panzernashörner wird die","22":"Haltung des Spitzmaulnashorns schrittweise eingestellt wer-","23":"den. Die gegebenen Haltungsbedingungen im Nashornhaus","24":"II entsprechen nicht mehr den heutigen Notwendigkeiten für","25":"eine langfristige und zukunftsfähige Fortsetzung der Haltung","26":"dieser vom Aussterben bedrohten Nashornart im Zoo Berlin.","27":"In diesem Rahmen wurde auf Empfehlung des EEP das Öst-","28":"liche Spitzmaulnashorn-Weibchen (Diceros bicornis michaeli)","29":"„Maisha“ an den Zoo Hannover abgegeben.","30":"In Kooperation mit dem Tierpark Berlin wurde die Situation","31":"der Shetlandponys leicht an die Tiere und Platzverhältnisse","32":"angepasst. Die drei im Zoo lebenden Hengste wurden im","33":"Mai gemeinsam an den Tierpark abgegeben, wohingegen","34":"eine ältere Stute aus dem Tierpark im Zoo einzog, sodass","35":"beide Einrichtungen nun eine kleine gleichgeschlechtliche","36":"Herde halten.","37":"Paarhufer","38":"Die bereits im Vorjahr im Tierpark Berlin zusammengestellte","39":"Männchengruppe der Visaya-Pustelschschweine (Sus cebif-","40":"rons negrinus) zog zwei Wochen vor Eröffnung der Nashorn-","41":"Pagode in den Zoo Berlin. Die siebenköpfige Rotte dieser im","42":"natürlichen Lebensraum vom Aussterben bedrohten Wild-","43":"schweinart konnte leicht an die neue Anlage gewöhnt wer-","44":"den, wo ihnen mit allen vier Nashornanlagen und etlichen","45":"Suhlen ein wahres Schweineparadies zur Verfügung steht.","46":"Auch die Zusammengewöhnung mit den Panzernashör-","47":"nern verlief komplikationslos, da die selbstbewussten Pus-"}}