{"So wurden im Jahr 2023 neben weiteren Maßnahmen zur":{"0":"Reduzierung des Energieverbrauches wie z. B. der Einsatz von","1":"LED-Beleuchtung, der Einbau von hocheffizienten Pumpen","2":"oder auch die Verwendung von recycelten Filtermaterialien","3":"vor allem weitreichende Überlegungen für eine nachhaltigere","4":"Energieerzeugung getätigt. Es wurden diverse Untersuchun-","5":"gen zu den Themen, Photovoltaikanlagen, Wärmepumpen-","6":"technik und Wasseraufbereitung veranlasst sowie deren","7":"Förderfähigkeit überprüft. Ferner wurden Überlegungen zur","8":"Errichtung einer Biogasanlage im Tierpark Berlin angestellt.","9":"Mit dem Bau einer solchen Anlage könnten nicht nur Kosten","10":"eingespart werden, sondern die anfallenden organischen","11":"Abfälle direkt als lokale Ressource weiterverarbeitet und zur","12":"Energieerzeugung genutzt werden.","13":null,"14":"Die Digitalisierung wurde in allen Bereichen weiter aktiv vo-","15":"rangetrieben, sodass nun eine weitere Einsparung von Res-","16":"sourcen erzielt werden konnte. In 2023 wurde für die Rech-","17":"nungsbearbeitung durch die Finanzbuchhaltung ein digitaler","18":"Workflow eingeführt, der es ermöglicht, sämtliche Rechnun-","19":"gen nur noch digital zu bearbeiten.","20":null,"21":"In 2023 wurden die Lieferverträge für Impulseis neu verhan-","22":"delt. Dabei wurde ein besonderer Schwerpunkt auf nachhal-","23":"tige Produkte gelegt. Es wurde vereinbart, dass die Impuls-","24":"eisprodukte palmölfrei sind, die Verpackung aus recyceltem","25":"Materialbesteht sowie vegane Eissorten ein dauerhafter Be-","26":"standteil der Produktpalette sind. Auch bei Druckerzeugnis-","27":"sen aus dem Fundraising wurde vom Papier bis zum Druck","28":"auf Ressourcenschonung geachtet.","29":null,"30":"Der Weiteren haben die Unternehmen Zoo und Tierpark","31":"Berlin 2023 für die Entsorgung von Restmüll und Gewerbe-","32":"abfällen eine Müllpresse angeschafft, die es ermöglicht die","33":"Anfahrten von Entsorgungsfahrzeugen in beiden Einrichtun-","34":"gen auf 1,5-mal pro Monat zu reduzieren, statt vorher zweimal","35":"wöchentlich.","36":null,"37":"Als Arbeitgeber unterstützt der Zoo Berlin die Nutzung von","38":"umweltfreundlichen und ressourcenschonenden Mobilitäts-","39":"angeboten. Alle Mitarbeitenden haben die Möglichkeit, das","40":"attraktive VBB-Firmenticket für den ÖPNV zu nutzen, welches","41":"durch die Verkehrsbetriebe und den Tierpark Berlin bezu-","42":"schusst wird. Dieses Angebot wurde ab Mai 2023 auch auf","43":"das bundesweite 49-Euro-Ticket ausgeweitet.","44":null,"45":null,"46":"RISIKOMANAGEMENT","47":"Die gesamte Geschäftspolitik der Gesellschaft ist darauf aus-","48":"gerichtet, das Vermögen der Tierpark Berlin-Friedrichsfelde","49":"GmbH zu erhalten und so langfristig und nachhaltig die Er-","50":"füllung der satzungsgemäßen Aufgaben zum Wohle der All-"},"Neben den üblichen Risiken unternehmerischen Handelns":{"0":"bestehen für die Tierpark Berlin-Friedrichsfelde GmbH auf-","1":"grund ihrer Struktur und des Geschäftsmodells stärker als bei","2":"anderen Unternehmen Risiken, die durch die Abhängigkeit","3":"von externen und nur sehr begrenzt oder nicht beeinflussba-","4":"ren Faktoren entstehen. Die Veränderungen dieser Faktoren","5":"können jedoch erhebliche Auswirkungen auf die wirtschaft-","6":"liche Entwicklung haben. Dies sind vor allem besondere Tier-","7":"geburten, das Wetter und das Freizeitverhalten der Menschen","8":"sowie die infrastrukturelle und demographische Entwicklung","9":"der den Tierpark Berlin umgebenden Stadtteile.","10":null,"11":"Zur Früherkennung und effektiven Steuerung dieser Risiken","12":"und deren Auswirkungen besteht ein Risikomanagement-","13":"system, das eine bereichsübergreifende Risikoidentifizierung","14":"mit einheitlicher Bewertung und Einstufung in Risikoklassen,","15":"die Risikosteuerung mit der Festlegung geeigneter Hand-","16":"lungsoptionen und eine regelmäßige interne und externe","17":"Berichterstattung beinhaltet. Dieses ergänzt die bestehenden","18":"Systeme, die aus einem effektiven Controllingsystem und ei-","19":"nem laufend weiterzuentwickelnden internen Kontrollsystem","20":"bestehen. Eine Aktualisierung, Auswertung und Bewertung","21":"der Ergebnisse der Risikobetrachtung verbunden mit einer","22":"Berichterstattung an den Aufsichtsrat erfolgt mindestens","23":"einmal jährlich.","24":null,"25":"Die Bewertung der Risiken 2023 wurde insbesondere unter","26":"Würdigung der nach wie vor spürbaren Auswirkungen der","27":"Corona-Pandemie sowie der jüngsten Entwicklung der poli-","28":"tischen und wirtschaftlichen Weltlage vorgenommen. Der","29":"Tierpark Berlin beurteilt zurzeit drei Risiken als mittlere Risi-","30":"ken. Die Folgen aus den weltweit herrschenden Krisen auf","31":"die Beschaffungsmärkte und die damit einhergehende Ent-","32":"wicklung der Inflationsrate sind weiterhin schwer absehbar.","33":"Weitere Preissteigerungen sowie gestörte Lieferketten bzw.","34":"Lieferengpässe stellen ein erhöhtes Risiko, insbesondere für","35":"die Tierhaltung und die Instandhaltungs- und begonnenen","36":"Baumaßnahmen dar.","37":null,"38":"Eine Hochstufung von Restrisiko auf geringes Risiko wurde für","39":"das Thema Sicherheit vorgenommen. Die Sicherheit hat für","40":"den Betrieb des Tierpark Berlin eine besondere Bedeutung.","41":"Arbeits- und Gesundheitsschutz gehören hierzu wie auch die","42":"Sicherheit sämtlicher technischer Anlagen inklusive der IT. Die","43":"verantwortende, koordinierende Stelle war einige Monate","44":"personell unterbesetzt. Die Hochstufung dient der besseren","45":"unterjährigen Steuerung.","46":null,"47":"Neu bewertet wurde das Thema Fachkräftemangel. Zu-","48":"sätzliche Stellen wurden geschaffen und sind mit externen","49":"Arbeitskräften zu besetzen. Daneben werden aufgrund der","50":"gegebenen Altersstruktur in ein paar Jahren eine große An-"}}