{"Der Verbrauch von Energie und Nachhaltigkeit beim Bauen":{"0":"sind Themen, die im operativen Tagesgeschäft der Technik-","1":"abteilungen eine besondere Bedeutung haben. Mit der Ziel-","2":"und Entwicklungsplanung für Zoo, Aquarium und Tierpark","3":"Berlin wurde ein umfassendes und langfristig angelegtes","4":"Entwicklungskonzept erarbeitet, dessen Ergebnis die Neu-","5":"ausrichtung auf einen zeitgemäßen und attraktiven Zoo-","6":"betrieb ist. Das Erfolgskonzept beinhaltet jedoch nicht nur","7":"artgerechte und zukunftsweisende Tierhaltung in weitläufi-","8":"gen und einzigartigen Lebensräumen sowie ein modernes","9":"Bildungs- und Artenschutzkonzept, sondern auch ökologisch","10":"optimierte Betriebssysteme, die eine wirtschaftliche und","11":"nachhaltige Betriebsführung gewährleisten.","12":null,"13":"Die inhaltliche Neustrukturierung der Zoologischen Gärten","14":"Berlin erfordert ein neues Konzept für die bauliche Weiter-","15":"entwicklung. Unnötige Betriebsausgaben für Gebäude sollen","16":"vermieden und das vorhandene Potenzial besser genutzt","17":"werden. Sanierungsmaßnahmen werden daher – soweit not-","18":"wendig und sinnvoll – mit einer Modernisierung der Gebäu-","19":"detechnik verbunden, wodurch Ursachen für vermeidbaren","20":"Energieverbrauch verhindert werden. Auch die in Bestands-","21":"bauten enthaltene „graue Energie“ ist eine nicht zu unter-","22":"schätzende ökologische und ökonomische Ressource. Bei","23":"Neubauten trägt die sorgfältige Auswahl von Material und","24":"Rohstoffen mit langer Lebensdauer dazu bei, dass weniger","25":"Primärressourcen verbraucht werden. Weiterhin steigende","26":"Energiekosten und die zunehmende Notwendigkeit, Um-","27":"weltstandards zu erfüllen, haben einen unmittelbaren Hand-","28":"lungsbedarf für innovative Klimaschutzprojekte geschaffen.","29":"So wurden im Jahr 2023 neben weiteren Maßnahmen zur Re-","30":"duzierung des Energieverbrauches, wie z. B. der Einsatz von","31":"LED-Beleuchtung, der Einbau von hocheffizienten Pumpen","32":"oder auch die Verwendung von recycelten Filtermaterialien,","33":"vor allem weitreichende Überlegungen für eine nachhalti-","34":"gere Energieerzeugung getätigt.","35":null,"36":"In Form von entsprechenden Machbarkeitsstudien wurden","37":"diverse Untersuchungen zu den Themen Photovoltaikanla-","38":"gen, Wärmepumpentechnik und Wasseraufbereitung veran-","39":"lasst sowie deren Förderfähigkeit überprüft. Ferner wurden"},"gespart werden, sondern die anfallenden organischen Abfälle":{"0":"direkt als lokale Ressource weiterverarbeitet und zur Ener-","1":"gieerzeugung genutzt werden. Inwieweit diese und andere","2":"Maßnahmen hin zu einer regenerativen Energieversorgung","3":"von Zoo, Aquarium und Tierpark Berlin tatsächlich realisierbar","4":"sind, soll im Jahr 2024 weiter untersucht werden.","5":null,"6":"DIGITALISIERUNG","7":"Die Digitalisierung wurde in allen Bereichen weiter aktiv vor-","8":"angetrieben, sodass weitere Ressourcen eingespart werden","9":"können. In 2023 wurde für die Rechnungsbearbeitung durch","10":"die Finanzbuchhaltung ein digitaler Workflow eingeführt, der","11":"es ermöglicht, dass Rechnungen ausschließlich papierlos und","12":"digital verarbeitet werden. Ebenso entfallen bei der weiteren","13":"Bearbeitung Kopien, weil alle an der Rechnung Beteiligten","14":"Zugriff auf die Onlinerechnung haben.","15":null,"16":"REDUKTION VON PALMÖL","17":"In 2023 wurden die Lieferverträge für Impulseis neu verhan-","18":"delt. Dabei wurde ein besonderer Schwerpunkt auf nachhal-","19":"tige Produkte gelegt. Es wurde für 2024 vereinbart, dass die","20":"Impulseisprodukte palmölfrei sind, die Verpackung aus recy-","21":"celtem Material besteht sowie vegane Eissorten ein dauerhaf-","22":"ter Bestandteil der Produktpalette sind. Außerdem bekommt","23":"der lokale Hersteller nachhaltiger Eissorten „Gimme Gelato”","24":"jeweils einen weiteren Standort in Zoo und Tierpark Berlin.","25":null,"26":"DIGITAL ANSTATT PAPIER","27":"Alle Druckerzeugnisse aus dem Fundraising wurden auf","28":"FSC-Papier gedruckt. Beim Druck der „ZooMomente“ auf","29":"„Blauer Engel“-zertifiziertem Papier wurde zusätzlich auf eine","30":"klimaneutrale Druckerei gesetzt. Um den Papierverbrauch","31":"und Versandkosten zu reduzieren, wurde der Versand von","32":"Zuwendungsbescheinigungen im Jahr 2023 erstmals per","33":"E-Mail durchgeführt.","34":null,"35":"MÜLLVOLUMEN VERRINGERN","36":"In 2023 haben die Unternehmen Zoo und Tierpark Berlin","37":"für die Entsorgung von Restmüll und Gewerbeabfällen eine","38":"Müllpresse angeschafft, die es ermöglicht die Anfahrten von","39":"Entsorgungsfahrzeugen in beiden Einrichtungen auf 1,5-mal"}}