{"kommen; sie haben die Sorgfaltspflichten eines ordentlichen":{"0":"und gewissenhaften Vorstandes und Aufsichtsrates gewahrt.","1":"Vorstand und Aufsichtsrat haben im Hinblick auf ihre Ver-","2":"antwortung als Organe der Muttergesellschaft der Tierpark","3":"Berlin-Friedrichsfelde GmbH aufgrund noch nicht vollständig","4":"geklärter Vorfälle bei der Tierpark Berlin-Friedrichsfelde GmbH","5":"entschieden, der Hauptversammlung 2023 weiterhin keine","6":"Entlastung für ein ehemaliges Mitglied des Vorstandes für","7":"das Geschäftsjahr 2013 und 2014 vorzuschlagen und die Ent-","8":"scheidung bis zum Abschluss des Rechtsstreites zu vertagen.","9":null,"10":null,"11":"II. VORSTAND","12":"II.1 bis 3","13":"Der Vorstand hat ausschließlich im Interesse des Unterneh-","14":"mens und dessen nachhaltiger Wertsteigerung gearbeitet,","15":"das Unternehmen benachteiligende Tätigkeiten wurden nicht","16":"ausgeübt. Für die Einhaltung der gesetzlichen Bestimmungen","17":"wurde vom Vorstand Sorge getragen. Der Vorstand verfügt","18":"über Instrumente zum Risikomanagement und Risikocont-","19":"rolling, die ständig weiterentwickelt werden. So erfolgt ein","20":"regelmäßiges Reporting an den Aufsichtsrat, welches die","21":"wichtigsten Kennzahlen sowie einen Soll-Ist-Vergleich und","22":"einen Vergleich mit dem Vorjahr enthält. Weiterhin werden","23":"mit Hilfe von Planungsrechnungen und Szenarien die Risiken","24":"monatlich geschätzt und bewertet sowie die möglichen Ein-","25":"flüsse auf Umsatz, Aufwand und Ergebnis dargestellt. Die","26":"Tagesumsätze und Besucherzahlen werden dem Vorstand","27":"täglich zur Verfügung gestellt. Darüber hinaus besteht","28":"ein internes Kontrollsystem, das ebenfalls ständig weiter-","29":"entwickelt und optimiert wird.","30":null,"31":"II.4","32":"Die Vorschriften des Landesgleichstellungsgesetzes (LGG),","33":"des Partizipations- und Integrationsgesetzes Berlin (PartIntG)","34":"sowie des Landesgleichberechtigungsgesetzes (LBGB) wer-","35":"den beachtet soweit möglich und wirtschaftlich vertretbar.","36":null,"37":"II.5"},"Die Vergütung erfolgt auf Basis des Anstellungsvertrages und":{"0":"einer Zielvereinbarung. Die Vergütung setzt sich aus einem","1":"fixen und einem variablen Bestandteil zusammen. Die Vergü-","2":"tung wurde unter Beachtung der Aufgaben und Leistungen","3":"des Vorstands sowie der aktuellen und erwarteten wirtschaft-","4":"lichen Lage des Unternehmens festgelegt.","5":null,"6":"Die Vergütungsregelungen werden im Präsidium beraten und","7":"zur Entscheidung für den Aufsichtsrat vorbereitet.","8":null,"9":"II.11 und 12","10":"Directors & Officers-Versicherungen sind für den Aufsichtsrat","11":"und mit gesetzlichem Selbstbehalt für den Vorstand abge-","12":"schlossen worden.","13":null,"14":null,"15":"III. AUFSICHTSRAT","16":"III.1 bis 3","17":"Der Aufsichtsrat hat seine Aufgaben nach der Satzung und","18":"der Geschäftsordnung für den Aufsichtsrat wahrgenommen.","19":"Er wurde in Entscheidungen von grundlegender Bedeutung","20":"für das Unternehmen einbezogen und sah keinen Regelungs-","21":"bedarf. Er hat über die in der Satzung und der Geschäfts-","22":"ordnung festgelegten Geschäfte hinaus keine weiteren an","23":"seine Zustimmung gebunden. Sitzungsfrequenzen und Zeit-","24":"budgets entsprechen den Erfordernissen des Unternehmens.","25":null,"26":"Vergütungsregelungen für den Vorstand wurden dem Präsi-","27":"dium des Aufsichtsrates in seiner Funktion als Personalaus-","28":"schuss zur Beratung und zur Vorbereitung der Entscheidung","29":"für den Aufsichtsrat übertragen. Im Berichtsjahr sind keine","30":"Erstbestellungen erfolgt. Der Vorstand wurde 2023 für fünf","31":"Jahre für den Zeitraum ab April 2024 wiederbestellt.","32":null,"33":"III.4","34":"Zwischen dem Aufsichtsratsvorsitzenden und dem Vorstand","35":"fand ein regelmäßiger Kontakt statt. Es wurden die Unter-","36":"nehmensstrategie, die Geschäftsentwicklung und aktuelle","37":"Ereignisse beraten. Als Instrument des Risikomanagements"}}