{"tealten Baumbestand von rund 15.000 Bäumen spielt eine":{"0":"wichtige Rolle für das lokale Stadtklima. Als gemeinnützige","1":"Einrichtungen mit einer mehr als 175-jährigen Tradition ist","2":"der Zoologische Garten Berlin nicht auf kurzfristige Gewinne,","3":"sondern auf das langfristige Bestehen der Einrichtung sowie","4":"ihrer Umwelt ausgerichtet. Denn der größte Bedrohungs-","5":"faktor für die Biodiversität und damit vieler Tierarten ist der","6":"Verlust ihrer Lebensräume. Diese fallen dem zunehmenden","7":"Ressourcenbedarf einer stetig wachsenden Weltbevölkerung","8":"und ihres Konsumverhaltens zum Opfer. Ressourcen scho-","9":"nen, Lebensräume schützen, Arten retten – diese Gedanken","10":"vermitteln die drei Einrichtungen nicht nur an Ihre Gäste,","11":"sondern streben auch bei der eigenen Arbeitsweise einen","12":"ökologisch, ökonomisch und sozial nachhaltigen Weg an.","13":"Dieser Anspruch findet sich in allen Bereichen des operativen","14":"Geschäftes sowie bei strategischen Entscheidungen wieder.","15":"Der Verbrauch von Energie und Nachhaltigkeit beim Bauen","16":"sind Themen, die im operativen Tagesgeschäft der Zoo-Tech-","17":"nik eine besondere Bedeutung innehaben. Hier stehen öko-","18":"logisch optimierte Betriebssysteme, die eine wirtschaftliche","19":"und nachhaltige Betriebsführung gewährleisten besonders","20":"im Fokus. Des Weiteren sollen bei allen Bauvorhaben un-","21":"nötige Betriebsausgaben für Gebäude vermieden und das","22":"vorhandene Potential besser genutzt werden. Sanierungs-","23":"maßnahmen werden daher – soweit notwendig und sinn-","24":"voll – mit einer Modernisierung der Gebäudetechnik verbun-","25":"den, durch die Quellen für vermeidbaren Energieverbrauch","26":"ausgeschaltet werden. So wurden im Jahr 2023 neben wei-","27":"teren Maßnahmen zur Reduzierung des Energieverbrauches","28":"wie z. B. der Einsatz von LED-Beleuchtung, der Einbau von","29":"hocheffizienten Pumpen oder auch die Verwendung von","30":"recycelten Filtermaterialien vor allem weitreichende Überle-","31":"gungen für eine nachhaltigere Energieerzeugung getätigt. Es","32":"wurden diverse Untersuchungen zu den Themen, Photovol-","33":"taikanlagen, Wärmepumpentechnik und Wasseraufbereitung","34":"veranlasst sowie deren Förderfähigkeit überprüft.","35":null,"36":"Die Digitalisierung wurde in allen Bereichen weiter aktiv","37":"vorangetrieben, sodass nun eine weitere Einsparung von","38":"Ressourcen erzielt werden konnte. In 2023 wurde für die","39":"Rechnungsbearbeitung durch die Finanzbuchhaltung ein","40":"digitaler Workflow eingeführt, der es ermöglicht, sämtliche","41":"Rechnungen nur noch digital zu bearbeiteten.","42":null,"43":"In 2023 wurden die Lieferverträge für Impulseis neu verhan-","44":"delt. Dabei wurde ein besonderer Schwerpunkt auf nachhal-"},"Des Weiteren haben die Unternehmen Zoo und Tierpark":{"0":"Berlin 2023 für die Entsorgung von Restmüll und Gewerbe-","1":"abfällen eine Müllpresse angeschafft, die es ermöglicht die","2":"Anfahrten von Entsorgungsfahrzeugen in beiden Einrichtun-","3":"gen auf 1,5-mal pro Monat zu reduzieren, statt vorher zwei","4":"Mal wöchentlich.","5":null,"6":"Als Arbeitgeber unterstützt der Zoo Berlin die Nutzung von","7":"umweltfreundlichen und ressourcenschonenden Mobilitäts-","8":"angeboten. Alle Mitarbeitenden haben die Möglichkeit, das","9":"attraktive VBB-Firmenticket für den ÖPNV zu nutzen, welches","10":"durch die Verkehrsbetriebe und den Zoo Berlin bezuschusst","11":"wird. Dieses Angebot wird ab Mai 2023 auch auf das bundes-","12":"weite 49-Euro-Ticket ausgeweitet.","13":null,"14":"RISIKOMANAGEMENT","15":"Die gesamte Geschäftspolitik der Gesellschaft ist darauf aus-","16":"gerichtet, das Vermögen der Zoologischer Garten Berlin AG","17":"zu erhalten und so langfristig nachhaltig die Erfüllung der","18":"satzungsgemäßen Aufgaben zum Wohle der Allgemeinheit","19":"und zukünftiger Generationen sicherzustellen.","20":null,"21":"Neben den üblichen Risiken unternehmerischen Handelns","22":"bestehen für die Zoologischer Garten Berlin AG aufgrund","23":"ihrer Struktur und des Geschäftsmodells stärker als bei an-","24":"deren Unternehmen Risiken, die durch die Abhängigkeit von","25":"externen und nur sehr begrenzt oder nicht beeinflussbaren","26":"Faktoren entstehen. Die Veränderungen dieser Faktoren kön-","27":"nen jedoch erhebliche Auswirkungen auf die wirtschaftliche","28":"Entwicklung haben. Dies sind vor allem die Entwicklung des","29":"Tourismussektors, besondere Tiergeburten, das Wetter und","30":"das Freizeitverhalten der Menschen. Welche gravierenden","31":"Auswirkungen Veränderungen einzelner Faktoren haben kön-","32":"nen, hat sich in der Corona-Krise vor allem durch den Wegfall","33":"des Tourismus gezeigt.","34":null,"35":"Zur Früherkennung und effektiven Steuerung dieser Risiken","36":"und deren Auswirkungen besteht ein Risikomanagement-","37":"system, das eine bereichsübergreifende Risikoidentifizierung","38":"in einem zusammenfassenden System mit einheitlicher Be-","39":"wertung und Einstufung in Risikoklassen, die Risikosteue-","40":"rung mit der Festlegung geeigneter Handlungsoptionen","41":"und regelmäßiger interner und externer Berichterstattung","42":"beinhaltet. Dieses ergänzt die bestehenden Systeme, die","43":"aus einem effektiven Controllingsystem und einem laufend","44":"weiterzuentwickelnden internen Kontrollsystem bestehen."}}