{"Schwerpunkte Mitarbeitergewinnung und -bindung, für die":{"0":"unterschiedlich wirkende Maßnahmen erarbeitet wurden. Die","1":"bestehende Risikoklasse (Restrisiko) wurde für beide Felder","2":"beibehalten.","3":null,"4":"Ein verringertes Risiko wurde beim Thema Energie gesehen.","5":"Die Energiepreise konnten zu Beginn des Jahres 2023 durch","6":"staatliche Maßnahmen gedämpft werden. Zwischenzeitlich","7":"stehen wieder ausreichende Mengen Gas am Weltmarkt zur","8":"Verfügung, dass sich die Situation entspannt hat und der","9":"Börsenpreis wieder auf Vor-Corona-Niveau liegt. Gemäß Jah-","10":"reswirtschaftsbericht 2024 wird sich Preis, sofern die Rahmen-","11":"bedingungen unverändert bleiben, auch in den nächsten","12":"Jahren auf diesem Niveau bewegen. Der Risikofaktor Beschaf-","13":"fung von Energie\/drohende Energieengpässe wurde daher","14":"um zwei Klassen von mittlerem auf Restrisiko herabgestuft.","15":null,"16":"Im Bereich Umwelt sind zunehmend Klimaveränderungen","17":"spürbar. Anhaltende Hitzeperioden, Trockenheit im Wechsel","18":"mit Dauerregen und Stürme belasten die Parklandschaft. Dro-","19":"hende Ausfälle in der Vegetation sowie ein Austrocknen mit","20":"erhöhten Gefährdungsrisiken bei Regen und Sturm wurden","21":"als weiteres Risiko aufgenommen.","22":null,"23":"Ausgaben für angedachte Maßnahmen sind im Wirtschafts-","24":"plan 2024 berücksichtigt worden.","25":null,"26":null,"27":"CHANCEN UND RISIKEN DER KÜNFTIGEN ENT-","28":"WICKLUNG UND AUSBLICK AUF DAS JAHR 2024","29":"Die herrschenden Krisen und Konflikte haben den Markt und","30":"die wirtschaftlichen und gesellschaftlichen Rahmenbedin-","31":"gungen verändert. Trotz der weiter anhaltenden Unsicher-","32":"heiten ist die Tierpark Berlin GmbH zuversichtlich in das Ge-","33":"schäftsjahr 2024 gestartet.","34":"Die letzten Jahre haben gezeigt, wie sehr die nicht beein-","35":"flussbaren, von außen kommenden Faktoren das unterneh-","36":"merische Handeln bestimmen. Auch für das Jahr 2024 ist","37":"erneut von Unsicherheiten und Herausforderungen auszu-","38":"gehen. Die Konjunkturprognose für das laufende Jahr wurde","39":"im Februar von der Bundesregierung noch einmal deutlich","40":"nach unten korrigiert. Das in den letzten Jahren gelebte Kri-","41":"senmanagement ist weiter fortzusetzen und inzwischen als","42":"fester Bestandteil unternehmerischen Handelns zu bezeich-","43":"nen. Dies bedeutet, im operativen Geschäft an vielen Stellen","44":"wesentlich kurzfristiger und flexibler zu agieren als noch vor","45":"ein paar Jahren. Mögliche Risiken dürfen dabei nicht außer"},"tigen die Bedeutung des Tierpark Berlin als Natur-, Freizeit-,":{"0":"Erholungs- und Bildungsort vor allem für die Berliner*innen","1":"und Brandenburger*innen. Gleichzeitig bestätigt diese Ent-","2":"wicklung auch den eingeschlagenen Weg der Tierpark Berlin","3":"GmbH. Die Umsatzerlöse konnten gesteigert und das Jahr","4":"mit einem leicht positiven Ergebnis abgeschlossen werden.","5":"Vor dem Hintergrund der gesamtwirtschaftlich weiter be-","6":"stehenden Unsicherheiten und der absehbaren weiteren","7":"Kostensteigerungen ist die Gesellschaft gefordert, die Um-","8":"sätze in 2024 weiter zu erhöhen, um die weiter steigenden","9":"Aufwendungen finanzieren und im operativen Bereich die","10":"satzungsmäßigen Aufgaben erfüllen sowie die Vielfalt und","11":"Schönheit des Tierpark Berlin erhalten und weiter entwickeln","12":"zu können. Für 2024 wird mit einem Umsatz leicht über dem","13":"Vorjahr gerechnet. Ein regelmäßiges Beobachten der Besu-","14":"cherzahlen gepaart mit einer bedachten Kostensteuerung","15":"gehören zu den fest etablierten Steuerungsinstrumenten.","16":"Einsparungen wären nur zu Lasten der Instandhaltung und","17":"Besucherqualität möglich. Die Pandemie hat gezeigt, dass","18":"dies kurzzeitig möglich ist, dauerhaft aber eine schädigende","19":"Wirkung haben würde.","20":null,"21":"Ein wichtiger Schritt auf diesem Weg war die die Einführung","22":"eines veränderten Preissystems für die Tageskarten zum","23":"1. März 2024. Über flexibilisierte Preise beim Online-Kauf","24":"werden sich zukünftig die Preise an der Nachfrage orien-","25":"tieren. Wer früh ein Ticket kauft, hat die Chance auf einen","26":"günstigen Eintritt, der sogar unter dem bisherigen Eintritts-","27":"preisniveau liegt. Zu bestimmten, auslastungsstarken Tagen","28":"wird es aber auch teurer sein und Spontanbesucher zahlen","29":"den Maximalpreis an der Kasse. Über diesen Weg werden die","30":"Besuchermengen sowie die Eintrittserlöse gesteuert werden.","31":"Gleichzeitig werden weitere Aktionen zur Steigerung der At-","32":"traktivität durchgeführt und die Umsetzung des Ziel- und","33":"Entwicklungsplans weiter vorangetrieben werden.","34":"Des Weiteren wurde die Ausstellung „Dinoworld“ bis Oktober","35":"2024 verlängert. Der Tierpark Berlin setzt auf die gute Reso-","36":"nanz im Jahr 2023 und die Absicht vieler Besucher*innen, ein","37":"weiteres Mal die Ausstellung zu besuchen.","38":null,"39":"Im März 2024 konnte die neue Krallenotteranlage eröffnet","40":"werden. Die Otter-Insel vermittelt einen Einblick in die In-","41":"selwelt Indonesiens, die für eine bemerkenswerte Vielfalt","42":"an Lebensformen bekannt ist. Zwergotter, Hirscheber und","43":"Schopfmakaken leben hier in einer naturnah gestalteten An-","44":"lage zusammen. Dieses Projekt konnte mit Mitteln des Landes","45":"Berlin umgesetzt werden. Das weitere große Bauvorhaben,"}}