{"am 1. April 2014 trat ich meine Stelle als Direktor und Vorstand":{"0":"der Zoologischen Gärten Berlin an. Seit inzwischen zehn Jah-","1":"ren bin ich nun Berliner und der Zoo, das Aquarium und der","2":"Tierpark Berlin sind mein Lebensmittelpunkt. Es gibt wohl","3":"kaum eine andere Stadt, in der so viele tier- und zoobegeis-","4":"terte Menschen leben. Bezeichnend ist dafür vor allem eine","5":"Szene auf einer Straßenkreuzung im Frühjahr 2014, die mir","6":"lebhaft im Gedächtnis geblieben ist. In jeder anderen deut-","7":"schen Stadt wäre es einer Busfahrerin vermutlich gleichgültig,","8":"wenn der örtliche Zoodirektor vor ihr die Straße überquert","9":"– nicht so in der Hauptstadt. Hier begrüßte man mich freund-","10":"lich und motivierend wie einen alten Bekannten. Mit einer so","11":"hochinteressierten Medienlandschaft und umfangreichen","12":"Berichterstattung zu einem Personalwechsel in den zoolo-","13":"gischen Einrichtungen der Stadt hatte ich nicht gerechnet.","14":null,"15":"„Mit mir ist immer Arbeit verbunden“, das habe ich von Be-","16":"ginn an deutlich zum Ausdruck gebracht. Manch einem mag","17":"dieser neue Direktor mit seinem Hang zum Perfektionismus","18":"und dem ehrgeizigen Tempo in der Umsetzung von Projek-","19":"ten mitunter ein Dorn im Auge gewesen sein. Doch rück-","20":"blickend müssen wir feststellen, dass wir als Team in Zoo,","21":"Aquarium und Tierpark Berlin in den vergangenen Jahren","22":"wirklich Großartiges geleistet haben. Gemeinsam haben","23":"wir im letzten Jahrzehnt die Weichen gestellt, um die drei","24":"traditionellen Einrichtungen fit für die Zukunft zu machen.","25":"Und das war ein hartes Stück Arbeit: Die Modernisierung","26":"der Infrastruktur, der Aufbau der IT-Abteilung, die Verbes-","27":"serung der Energieeffizienz und Arbeitssicherheit, eine faire","28":"Bezahlung, sehr gute Aus- und Weiterbildungen – in all die-","29":"sen Bereichen gab es großen Nachholbedarf. Auch wenn sie","30":"scheinbar nicht zu den Kernaufgaben eines zoologischen"},"und Zoologen sowie Tierpflegerinnen und Tierpflegern an":{"0":"365 Tagen im Jahr rund um die Uhr um das Wohlergehen","1":"unserer tierischen Schützlinge bemühen. All das ist für unsere","2":"Gäste so zunächst einmal gar nicht sichtbar.","3":null,"4":"Offensichtlich sind hingegen die vielen positiven Verände-","5":"rungen für die Tiere, die dort, wo wir bereits Hand anlegen","6":"konnten, nun in moderneren und großzügigeren Habitaten","7":"leben, die ihren natürlichen Lebensräumen nachempfunden","8":"sind. Nach vielen feierlichen Eröffnungen in Zoo und Tierpark","9":"Berlin – darunter der Panda Garden, das Regenwaldhaus, der","10":"Himalaya, das Reich der Jäger, die Nashorn-Pagode und die","11":"afrikanische Savannenlandschaft – sind wir auch mit Blick auf","12":"die nächsten Jahre voller Tatendrang. Die Fertigstellung des","13":"Elefantenhauses im Tierpark Berlin und der Bau eines neuen","14":"Zuhauses für unsere Gorillas im Zoo Berlin sind zwei Meilen-","15":"steine, die auf unserer ganz eigenen Agenda 2030 stehen.","16":"Wie heißt es doch so schön: Ein guter Zoo ist niemals fertig.","17":null,"18":"Allen Mitarbeitenden, die diese wichtigen und positiven Ver-","19":"änderungen der letzten Jahre aktiv und voller Tatendrang mit","20":"begleitet und vorangetrieben haben, möchte ich an dieser","21":"Stelle meinen ganz herzlichen Dank aussprechen. Sie kön-","22":"nen zu Recht stolz auf das Geleistete sein. Besonders freut","23":"es mich, wie das fantastische Team der Zoologischen Gärten","24":"Berlin in dieser Zeit noch enger zusammengewachsen ist.","25":"Dass der Tierpark Berlin aus dem Schatten des Zoo Berlin","26":"herausgetreten ist, hat sich spätestens in den Coronajahren","27":"gezeigt, als er sich hinsichtlich der Besuchszahlen nahezu","28":"unbeeindruckt von einer weltweiten Pandemie zeigte. Alle","29":"drei Einrichtungen haben ihr ganz eigenes Gesicht und be-","30":"gegnen und ergänzen sich in ihrem Angebot auf Augenhöhe."}}