{"In der kleinen Gruppe Darwin-Nandus (Rhea pennata) starb":{"0":"ein Weibchen im September und ein Weibchen wurde im","1":"November an den Zoo Berlin abgegeben. Im Gegenzug traf","2":"im Oktober ein 2023 geschlüpftes Weibchen aus dem Zoo","3":"Neuwied im Tierpark Berlin ein und wurde mit dem verblie-","4":"benen Weibchen vergesellschaftet. Mit der Fertigstellung","5":"der Savannenlandschaft trafen im Februar drei (1,2) Rothals-","6":"strauße (Struthio camelus camelus) aus den Zoologischen","7":"Gärten Jerez (Spanien) und Gelsenkirchen im Tierpark Berlin","8":"ein. Diese Unterart des Straußes wurde noch nie im Tierpark","9":"Berlin gezeigt und soll aufgrund der starken Bedrohung in","10":"der Natur zukünftig im Rahmen des EEP vermehrt werden.","11":null,"12":"Pinguine","13":"Zum wiederholten Male ist die Kolonie der in der Natur stark","14":"gefährdeten Brillenpinguine (Spheniscus demersus) in ihrer","15":"Kopfstärke gewachsen. Einem verstorbenen Alttier standen","16":"13 (5,8) erfolgreich aufgezogene Küken gegenüber, sodass","17":"die attraktive Anlage im Themenbereich Afrika jetzt von 68","18":"(37,31) Brillenpinguinen bewohnt wird. Die Erhaltungszucht","19":"bei diesen afrikanischen Pinguinen ist besonders wichtig, da","20":"ihr Bestand in der Natur abnimmt und Prognosen schätzen,","21":"dass die Art bis 2035 in der Natur ausgerottet sein könnte,","22":"wenn sich die Entwicklung der Vergangenheit fortsetzt.","23":"Ruderfüßer","24":"Nach einer fünfjährigen Pause schlüpften im Berichtsjahr erst-","25":"mals wieder Krauskopfpelikane (Pelecanus crispus) im Tierpark","26":"Berlin. Von drei geschlüpften Küken wuchs ein männliches","27":"Tier gesund heran. Weitere erfolgreiche Pelikannachzuchten","28":"waren je zwei Küken beim Brillenpelikan (Pelecanus conspicil-","29":"latus), beim Rötelpelikan (Pelecanus rufescens) und beim Fleck-","30":"schnabelpelikan (Pelecanus philippensis). Zum Ausgleich des","31":"Geschlechterverhältnisses wurde mit dem Bioparc Fuengirola","32":"(Spanien) ein männlicher Fleckschnabelpelikan gegen ein","33":"Weibchen getauscht. In der Gruppe der Rosapelikane (Peleca-","34":"nus onocrotalus) starb ein 33-jähriges Weibchen, jedoch konn-","35":"te die Gruppe im März um drei (1,2) Tiere aus dem niederländi-","36":"schen Vogelpark Avifauna vergrößert werden. Die Gruppe der","37":"Rosapelikane zog im Berichtsjahr von ihrem angestammten","38":"Domizil am Südparterre des Schlosses Friedrichsfelde in die","39":"neu eröffnete Savannenlandschaft um. Der französische Zoo","40":"Beauval erhielt zwei männliche Nachzuchten der Florida-Mee-","41":"respelikane (Pelecanus occidentalis carolinensis) als Einstellung.","42":"Großes Pech hatte der Tierpark Berlin in der Gruppe der Kräu-","43":"selscharben (Microcarbo melanoleucos), da im Jahresverlauf","44":"sechs (4,2) Tiere starben. Glücklicherweise schenkte der Zoo","45":"Prag kurz vor Jahresende sechs (3,3) seiner diesjährigen Nach-","46":"zuchten dem Tierpark Berlin, sodass hoffentlich in den nächs-"},"Wichtigster Neuzugang in dieser Vogelgruppe war ein Paar":{"0":"Schopfibisse (Lophotibis cristata) aus dem Vogelpark Walsrode.","1":"Diese für den Tierpark Berlin neue madagassische und poten-","2":"ziell gefährdete Vogelart lebt in der sogenannten Reihervo-","3":"liere neben den Rotbüffeln. Bei den bedrohten Waldrappen","4":"(Geronticus eremita) konnte der Tierpark Berlin wie im Vorjahr","5":"auch 2023 wieder drei (1,2) letztjährige Nachzuchten dem","6":"Wiederansiedlungsprojekt von Proyecto Eremita übergeben.","7":"Zusammen mit Waldrappen aus anderen Einrichtungen wer-","8":"den diese wieder in Andalusien (Spanien) angesiedelt. Leider","9":"gab es im Berichtsjahr keine eigenen Nachzuchten bei der","10":"Art, aber mit dem Einzug von drei jungen Männchen aus dem","11":"belgischen Zoo Planckendael ist das Geschlechterverhältnis","12":"wieder ausgeglichener und die Chancen für Brutaktivitäten","13":"sind höher.","14":null,"15":"In der großen Kuppelvoliere neben den Haustieranlagen","16":"wuchsen ein (1,0) Hammerkopf (Scopus umbretta), zwei (1,1)","17":"Abdimstörche (Ciconia abdimii) und ein (0,1) Hagedasch (Ha-","18":"gedashia hagedash) erfolgreich heran. Letztjährige Nachzuch-","19":"ten gingen an die Zoos von Beauval (1,0 Hagedasch), Odense","20":"(0,1 Hagedasch) und Valcorba (4,1 Abdimstörche). Der Kölner","21":"Zoo sowie der Zoo Antwerpen bekamen je einen jungen Afri-","22":"kanischen Nimmersatt (Mycteria ibis). Zwei Individuen starben","23":null,"24":"Junger Krauskopfpelikan","25":"im Tierpark Berlin","26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null}}