{"ausschuss im Rahmen einer gemeinsamen Sitzung mit dem":{"0":"Wirtschaftsausschuss des Aufsichtsrates der Tochtergesell-","1":"schaft, der Tierpark Berlin-Friedrichsfelde GmbH, ein Bild von","2":"den bestehenden Maßnahmen und Regelungen gemacht","3":"und diese mit dem Vorstand diskutiert.","4":null,"5":"Ein weiteres Thema der Beratungen mit dem Vorstand waren","6":"die Entwicklung der Baukosten für den Bau des Nashornhau-","7":"ses, den Bau der Netzanlagen zur Erweiterung der Freiflächen","8":"am Raubtierhaus sowie für das Projekt der Aufwertung und","9":"Modernisierung der Freianlage für Bären und Wölfe sowie","10":"deren teilweise Absicherung durch eine Erhöhung der För-","11":"dermittel. Im Rahmen der Beratungen zum Wirtschaftsplan","12":"stand neben den Kosten- und Erlösstrukturen vor allem die","13":"Entwicklung der Personalaufwendungen in Folge des Tarifab-","14":"schlusses zum Juni 2023 im Mittelpunkt. Ein weiterer Schwer-","15":"punkt war die Einführung eines neuen Eintrittspreissystems","16":"mit flexiblen Preisen zum März 2024.","17":null,"18":"Weitere Themen im Jahr 2023 waren die Zusammenarbeit","19":"mit der Gemeinschaft der Freunde und Förderer von Tier-","20":"park Berlin und Zoo Berlin e. V. sowie die Nachbesetzung","21":"des Stiftungsrates der Stiftung Zoologischer Garten Berlin.","22":null,"23":"Der Aufsichtsrat hat im Mai 2023 Herrn Dr. med. vet. Andreas","24":"Knieriem mit Wirkung zum 1. April 2024 erneut für weitere","25":"fünf Jahre zum alleinigen Vorstand der Zoologischer Garten","26":"Berlin AG bestellt.","27":"Im Geschäftsjahr 2023 haben der Aufsichtsrat, das Präsidium","28":"des Aufsichtsrates sowie der Wirtschafts- und der Beteili-"},"Der Jahresabschluss 2023 wurde vom Vorstand aufgestellt":{"0":"und einschließlich des Lageberichtes der Zoologischer Garten","1":"Berlin AG durch die Baker Tilly GmbH & Co. KG Wirtschafts-","2":"prüfungsgesellschaft unter Einbeziehung der Buchführung","3":"und der notwendigen übrigen Informationen geprüft und","4":"mit dem uneingeschränkten Bestätigungsvermerk versehen.","5":"Die Prüfung hat zu keinen Beanstandungen geführt. In den","6":"Bilanzsitzungen des Wirtschaftsausschusses und des Auf-","7":"sichtsrates wurden die Abschlussunterlagen und der Prüf-","8":"bericht umfassend diskutiert. Der Abschlussprüfer berichtete","9":"darüber hinaus über die wesentlichen Ergebnisse der Prüfung","10":"und stand für ergänzende Fragen und Auskünfte zur Verfü-","11":"gung. Der Aufsichtsrat hat auf Basis seiner eigenen Prüfung","12":"und nach Anhörung des Abschlussprüfers den Ergebnissen","13":"des Abschlussprüfers zugestimmt und hatte keine Einwen-","14":"dungen zu erheben. Der Aufsichtsrat hat den Jahresabschluss","15":"zum 31. Dezember 2023 in seiner Sitzung am 7. Mai 2024","16":"festgestellt. Der Aufsichtsrat befürwortete nach Abwägung","17":"aller relevanten Aspekte den Vorschlag des Vorstandes zur","18":"Verwendung des Bilanzgewinns.","19":null,"20":"Die Zusammensetzung des Aufsichtsrates hat sich im Be-","21":"richtsjahr 2023 nicht geändert. Die Hauptversammlung","22":"hat Frau Dr. Petra Warnecke für weitere drei Jahre in den","23":"Aufsichtsrat der Gesellschaft gewählt. Der Aufsichtsrat hat","24":"in seiner konstituierenden Sitzung am 11. Juli 2023 erneut","25":"Herrn Frank Bruckmann zum Vorsitzenden des Aufsichts-","26":"rates gewählt.","27":"Der Aufsichtsrat dankt dem Vorstand und den Mitarbeiterin-","28":"nen und Mitarbeitern für die in diesem Jahr geleistete Arbeit."}}