{"Unnamed: 0":{"0":null,"1":null,"2":null,"3":null,"4":"Schwarzhalskranich-Küken","5":"im Tierpark Berlin","6":null,"7":null,"8":"Kranichvögel","9":"Um die Nachzucht bei den gefährdeten Schwarzhalskrani-","10":"chen (Grus nigricollis) im Berichtsjahr sicherzustellen, wurden","11":"die Eier des Zuchtpaares aus mehreren Gelegen im Brutraum","12":"der Vogelaufzucht inkubiert. Kurz vorm Schlupf wurden die","13":"Eier erfahrenen Ammenpaaren anderer Kranichpaare und","14":"dem Schwarzhalskranichpaar wieder zugeführt. Leider","15":"schlüpfte beim Schwarzhalskranichpaar kein Jungvogel, al-","16":"lerdings konnte je ein weiblicher Jungvogel von einem Paar","17":"Schneekraniche (Grus leucogeranus) und dem Paar Klunker-","18":"kraniche (Bugeranus carunculatus) aufgezogen werden. Leider","19":"verstarb einer der beiden Jungkraniche zum Jahresende.","20":null,"21":"Wat- und Möwenvögel","22":"Im Berichtsjahr schritten zwei Möwenarten zur Fortpflanzung:","23":"Bei den Aztekenmöwen (Larus atricilla) gab es drei Küken, von","24":"denen zwei (2,0) gesund heranwuchsen. Bei den Graumöwen","25":"(Larus modestus) wurden vier (2,2) Küken aufgezogen. Zwei","26":"(1,1) Graumöwen wurden an den Bioparc Doué-la-Fontaine","27":"(Frankreich) übergeben.","28":null,"29":"Rackenvögel","30":"Die Haubenlieste (Dacelo leachii) zogen in bewährter Wei-","31":"se zwei (1,1) Jungtiere groß. Letztjährige männliche Nach-","32":"zuchten wurden an die Zoos Frankfurt und Opole (Polen)"},"loris (Trichoglossus forsteni forsteni) wurde um weitere Tiere":{"0":"aus den Zoos Duisburg (2,0) und Prag (1,1) ergänzt, mit dem","1":"Ziel, die in der Natur stark gefährdete Art zukünftig zu ver-","2":"mehren. Der letzte China-Sittich (Psittacula derbiana), der in","3":"den letzten Jahren im rückwärtigen Papageienhaus gehalten","4":"wurde, starb im Berichtsjahr. Ebenso starb die letzte betag-","5":"te Goldmaskenamazone (Amazona dufresniana dufresniana)","6":"des Tierpark Berlin altersbedingt mit 33 Jahren. Eine einzelne","7":"Jamaika-Amazone (Amazona collaria) zog in den Zoo Prag","8":"um, wo sie auf einen Partner treffen wird. Um bestehende","9":"Haltungskapazitäten für bedrohtere Arten nutzen zu können,","10":"wurde das Paar der Bodinusamazonen (Amazona bodini) an","11":"den Vogelpark Walsrode abgegeben, ebenso die gesamte","12":"Gruppe der Jendayasittiche (Aratinga jandaya), die im Früh-","13":"jahr an die niederländische World of Birds Foundation reiste.","14":"Die im Vorjahr angekommenen Sonnensittiche (Aratinga sol-","15":"stitialis) schritten bereits zur Brut und es konnten fünf (2,3)","16":"Jungtiere aufgezogen werden. Im Jahr 2023 zogen auch die","17":"gefährdeten Hyazintharas (Anodorhynchus hyacinthinus) wie-","18":"der verlässlich ein Jungtier auf, diesmal ein Männchen. Be-","19":"sonders wichtig und erfreulich war, dass die vom Aussterben","20":"bedrohten Blaulatzaras (Ara glaucogularis) ein Weibchen vom","21":"Mai aufzogen. Leider verstarb das Weibchen der Rotohraras","22":"(Ara rubrogenys) im Berichtsjahr.","23":null,"24":"Eulen","25":"Wichtigstes Ereignis im Eulenbestand war die Nachzucht von","26":"drei (1,2) Habichtskäuzen (Strix uralensis) und deren Wieder-","27":"ansiedlung im Sommer im nordbayrischen Steinwald. Die drei","28":"Jungtiere schlüpften im April im Tierpark Berlin und wurden","29":"im Juni den Projektpartnern des Vereins für Landschaftspfle-","30":"ge, Artenschutz und Biodiversität e. V. (VLAB e. V.) übergeben.","31":"Dort wurden die Jungeulen in einer Eingewöhnungsvoliere","32":"an die neue Umgebung gewöhnt. Am 19. Juli 2023 wurde die"}}