{"SCHLOSSKONZERTE":{"0":"Das Schloss Friedrichsfelde begrüßte bereits im dritten Jahr","1":"musikalisch interessierte Gäste zur Klavier- und Kammermu-","2":"sikreihe „Schlosskonzerte“ unter der künstlerischen Leitung","3":"von Kerstin Straßburg. An insgesamt zwölf Terminen wid-","4":"meten sich erstklassige Künstler*innen vieler internationaler","5":"Wettbewerbe einzigartigen Werken. Im Frühjahr, vom 9. Fe-","6":"bruar bis 20. April 2023, und im Herbst, vom 14. September","7":"bis 23. November 2023, klang alle zwei Wochen an jeweils","8":"sechs Terminen klassische Musik durch den frühklassizisti-","9":"schen Ballsaal. Alle Konzertgäste konnten zudem das histori-","10":"sche Ambiente im geöffneten Café sowie in der Ausstellung","11":"genießen. Die Fortsetzung einer Werbekooperation mit der","12":"Volkshochschule Lichtenberg ermöglichte die externe Be-","13":"werbung des Konzertprogramms im Kursprogrammheft der","14":"Volkshochschule Lichtenberg. Die beliebte Schlosskonzert-","15":"reihe soll im Folgejahr weitergeführt werden.","16":null,"17":"WEIHNACHTEN IM TIERPARK","18":"Bereits zum vierten Mal seit dem erfolgreichen Start 2019","19":"öffnete der Tierpark Berlin als Veranstaltungsort des Lich-","20":"terfests „Weihnachten im Tierpark“, durchgeführt von der","21":"Deutsche Entertainment AG (DEAG), von Mitte November","22":"2022 bis Mitte Januar 2023 sowie von Mitte November 2023","23":"bis Mitte Januar 2024 seine Tore für abendliche Spaziergänge","24":"durch eine illuminierte Winterwelt. Die Gäste erlebten einen","25":"aufwändig visuellen Rundweg mit über 30 farbenprächti-","26":"gen Lichtkunstwerken sowie raffinierte Klanglandschaften.","27":"Der ca. zwei Kilometer lange Trail entlang der historischen","28":"Kamelwiese überraschte mit neuen Wegeführungen und","29":"verzauberte mit noch nie dagewesenen Highlights wie „Im"},"ren, die sich wie Lichtwesen durch das Dickicht bewegen":{"0":"und eine fabelhafte Aura ausstrahlten. Zu den sensationellen","1":"Neuheiten gehörten auch „Schwanensee“, ein Lichtermeer","2":"mit zwei Schwänen, die zu synchron programmierter Mu-","3":"sik erhaben dahinglitten sowie „Natura“, ein weibliches mit","4":"Blumen geschmücktes Gesicht, welches als Videoprojektion","5":"zu Besucher*innen sprach und zum Innehalten einlud und","6":"auf eine schutzbedürftige Natur hinwies. Zum Abschluss","7":"des besonderen Spaziergangs erwartete die Gäste ein stim-","8":"mungsvoller Weihnachtsmarkt mit Heißgetränken, kulina-","9":"rischen Köstlichkeiten und nostalgischem Kinder-Karussell","10":"vor dem Schloss Friedrichsfelde. Die Schlossfassade wurde","11":"mit einer gigantischen Pani-Projektion in einen prächtigen","12":"floralen Traum verwandelt. Analog zu den Vorjahren unter-","13":"stützte der Tierpark die Bewerbung der Veranstaltung über","14":"die eigenen Werbeflächen wie Fahnen, Großflächen, Banner","15":"und Plakate sowie kommunizierte zudem ausführlich über","16":"seine digitalen Kanäle Website und Social Media.","17":null,"18":"VOLVO TIERPARKLAUF","19":"Am 9. und 10. September 2023 ging es beim beliebten VOLVO","20":"Tierparklauf als Teil der Serie „Berlin läuft!“ für knapp 5.000","21":"Läufer*innen vorbei am Affenhaus, den Büffeln und Drome-","22":"daren. Neben einem umfangreichen Rahmenprogramm wur-","23":"de ein breites Strecken-Angebot geboten. Erstmals stand ein","24":"Trailrun auf dem Programm, bei dem über 150 Teilnehmende","25":"eine sechs Kilometer Strecke mitten durch den Himalaya mit","26":"Steigungen von bis zu zehn Prozent sportlich erkundeten.","27":"Passend zur neu gestalteten Giraffenanlage in der Savannen-","28":"landschaft fiel die Wahl für das Lauf-Tier 2023 auf die Giraffe,","29":"die als Motiv auf allen Medaillen, Urkunden und T-Shirts zu"}}