{"Für die Modernisierung der Besucherinfrastrukturen wurden":{"0":"weitere Mülleimer exklusiv für den Tierpark hergestellt und","1":"im Park verteilt. Damit ist der Austausch der alten Mülleimer","2":"unterschiedlichster Art vorerst abgeschlossen. Um den Wie-","3":"dererkennungswert der unterschiedlichen Geozonen im Park","4":"zu verdeutlichen, wurden mehrere 100 Meter Kniezaun er-","5":"neuert und ausgewechselt. Entsprechend wurde auch die","6":"Bepflanzung in den unterschiedlichen Bereichen angepasst","7":"und verdichtet.","8":null,"9":"UMGESTALTUNG DER ANLAGE FÜR SCHWARZ-","10":"HALSSCHWÄNE IN EINE ANLAGE FÜR KRALLEN-","11":"OTTER, HIRSCHEBER UND SCHOPFMAKAKEN","12":"Die Fertigstellung der Baumaßnahme konnte zum Jahres-","13":"wechsel 2023\/2024 realisiert werden, sodass die Anlage für","14":"den Saisonbeginn 2024 für Besucher*innen geöffnet werden","15":"kann. Seit Beendigung der Arbeiten in den Freianlagen im","16":"Sommer 2023 konnte die Vegetation dem Gestaltungsbild","17":"der Anlage zuträglich anwachsen. Das Gestaltungsbild ent-","18":"spricht dem Lebensraum der Tiere Krallenotter, Hirscheber","19":"und Schopfmakaken. Ein Flusslauf mit Ufer- und Sumpfbe-","20":"pflanzung, Bambus, Totholzstämmen und Lebensbereichen","21":"zu Wasser, zu Land und in der Höhe versetzen die Besu-","22":"cher*innen in die Landschaft eines tropischen Regenwalds.","23":"Die Maßnahme wurde aus Mitteln des Landes Berlin finanziert."},"Brehm-Haus wurde für die Haltung von Sumatra-Tigern":{"0":"umgebaut, die dieses Gehege künftig zusätzlich zur bereits","1":"bestehenden Außenanlage im Innenhof des Alfred-Brehm-","2":"Hauses mitnutzen können. Finanziert wird das Projekt durch","3":"eine private Spende und aus Eigenmitteln des Tierpark Ber-","4":"lin. Im vierten Quartal 2023 erfolgte die Fertigstellung der","5":"Gehegeumgestaltung inklusive einer neuen Einblickscheibe","6":"mit innovativem Vogelschutz, der zwischen den einzelnen","7":"Scheiben eingebracht wurde. Die Fertigstellung des Besu-","8":"cherbereiches ist für das erste Quartal 2024 geplant.","9":null,"10":"Die Brillenbären sollen eine rückwärtige Anlage im Waldge-","11":"biet zwischen Eisbären und Wirtschaftshof bekommen. Im","12":"Zuge der Vergesellschaftung der Brillenbären mit den bereits","13":"im Tierpark ansässigen Waldhunden entsteht im Inneren des","14":"Stallgebäudes eine gedämmte Schutzhütte für Waldhunde","15":"mit drei Boxen und Verbindung zur Schauanlage. Die Maß-","16":"nahme wurde 2023 begonnen. Anfang 2024 wird das rück-","17":"wärtige Gehege fertiggestellt und die Arbeiten an der Schau-","18":"anlage und dem Besucherbereich beginnen. Das Projekt wird","19":"aus Eigenmitteln und Spenden finanziert.","20":null,"21":"Die ehemalige Anlage für Wasserböcke nördlich des Giraffen-","22":"hauses wurde für die temporäre Unterbringung eines Okapis","23":"umgestaltet. Das Okapi wird im Zuge eines Zuchtprogramms"}}