{"Zum Ende des Berichtsjahres ergab sich die einmalige Ge-":{"0":"legenheit, vier Paare Springhasen aus Südafrika zu überneh-","1":"men. Da eines der Pärchen noch in der Quarantänezeit ein","2":"Jungtier bekam, erreichten am 29. November zunächst sechs","3":"(3,3) Tiere den Zoo Berlin, während das Pärchen mit dem","4":"Jungtier erst Anfang des nächsten Jahres nachreisen wird.","5":"Im Zuge der Neuankunft wurde ein im Jahr 2016 geborenes","6":"Männchen an den Tierpark Berlin abgegeben. Mit Ankunft","7":"dieser genetisch wichtigen Neuzugänge verdoppelte sich der","8":"europäische Bestand dieser edukativ interessanten Nagetiere","9":"auf nun 21 Individuen in fünf Einrichtungen.","10":null,"11":"Eines der seltensten Säugetiere der Welt zog im September","12":"im Nagetierfelsen des Zoo Berlin ein: die Bayerische Kurz-","13":"ohrmaus (Microtus bavaricus). Sie ist das einzige für Deutsch-","14":"land und Österreich endemische Säugetier und ihr derzeit","15":"letztes bekanntes Vorkommen liegt in Nordtirol. Neun (6,3)","16":"Individuen dieser so seltenen Tiere erhielt der Zoo Berlin aus","17":"der Zucht des Tierpark Berlin. Damit ist der Zoo Berlin neben","18":"dem Alpenzoo Innsbruck, dem Haus des Meeres in Wien und"},"Unnamed: 0":{"0":"Capybara-Nachwuchs","1":"im Zoo Berlin","2":null,"3":null,"4":"Haltung dieser bis dahin noch nie zuvor in menschlicher Ob-","5":"hut gepflegten Tiere etabliert werden, wobei Vorkenntnisse","6":"über die Haltung und Fortpflanzung nah verwandter, aber","7":"weniger bedrohter Nagetierarten hilfreich waren. Aufgrund","8":"der guten Zuchterfolge in Innsbruck konnten in der Folge","9":"erste Tiere an den Tierpark Berlin abgegeben werden, wo","10":"ebenfalls erfolgreich gezüchtet wurde und wiederum die","11":"ersten Tiere an den Zoo Berlin abgegeben werden konnten.","12":"Das langfristige Ziel ist es, eine möglichst große Reserve-","13":"population in europäischen Zoos aufzubauen, um zukünftig","14":"in der Lage zu sein, in Menschenobhut geborene Tiere im","15":"natürlichen Lebensraum anzusiedeln, so wie es bei etlichen","16":"anderen Arten bereits erfolgreich praktiziert wurde. Bedauer-","17":"lich war der Tod des männlichen Westafrikanischen Quasten-","18":"stachlers (Atherurus africanus), der im hohen Alter von 14,5"}}