{"richtsjahr dem staatlichen Friedrich-Löffler-Institut EDTA-Blut":{"0":"vom Chaco-Pekari, Weißbartpekari und Visaya-Pustelschwein","1":"zur Verfügung gestellt. Die Blutentnahmen erfolgten immer","2":"an immobilisierten Tieren im Rahmen von veterinärmedizini-","3":"schen Routine- oder Abgabeuntersuchungen. Diese Proben","4":"werden benötigt, um die In-vitro-Empfänglichkeit von diver-","5":"sen Schweine- und Pekariarten für Afrikanische Schweinepest","6":"(ASP) zu evaluieren. Das Friedrich-Löffler-Institut auf der Insel","7":"Riems ist das nationale Referenzlabor für die Afrikanische","8":"Schweinepest. Afrikanische Schweinepest ist eine für viele","9":"wilde Schweinarten sowie Hausschweine hochansteckende","10":"und fast immer tödlich verlaufende Viruserkrankung. Die glo-","11":"bale Ausbreitung außerhalb von Afrika wird bzw. ist gerade","12":"für viele südostasiatische Wildschweinarten eine zusätzliche","13":"und sehr reale Bedrohung für die in der Natur ohnehin schon","14":"stark bedrohten Arten. Daher ist die Unterstützung dieser","15":"Grundlagenerforschung jetzt wichtig und nicht nur zukünf-","16":"tiger Tier-, sondern auch Artenschutz.","17":null,"18":"BÄREN","19":"Im Berichtsjahr unterstützten die Zoologischen Gärten Berlin","20":"eine Studie zur oralen Mikrobiomuntersuchung von Bären.","21":"Durch regelmäßiges Training konnten die Tierpfleger*innen","22":"von den Eisbären, Malaienbären, Brillenbären und Großen","23":"Pandas Maulabstriche nehmen. Diese Schleimhautabstriche","24":"wurden auf Agarplatten ausgestrichen und nach mehreren","25":"Tagen durch die Kooperationspartner in Dänemark näher","26":"bestimmt. Ziel dieser Studie ist es, das Mikrobiom der Maul-","27":"schleimhaut zu charakterisieren und die Prävalenz ausge-","28":"wählter potenziell pathogener Bakterienarten bei Bären zu","29":"bestimmen. Das Hauptaugenmerk liegt auf der Bakterien-","30":"familie Pasteurellaceae. Pasteurella sp. sind lebenswichtige","31":"Bakterien in der oralen Mikrobiota, die aber bei Überwuche-","32":"rung möglicherweise das Gleichgewicht der Mundgesund-","33":"heit stören können.","34":"COQUEREL-SIFAKA","35":"Auf Initiative des EEP für den in der Natur vom Aussterben","36":"bedrohten Coquerel-Sifaka begann 2022 eine Mikrobiomstu-","37":"die in Zusammenarbeit mit der Goethe-Universität Frankfurt.","38":"Ziel der Studie war es, zu untersuchen, ob es Schwankungen","39":"im Mikrobiom während der Fütterung von frischem Laub","40":"in der warmen Jahreszeit und während der Fütterung von","41":"Frostlaub im Winter gibt. Die ersten Ergebnisse konnten 2023"},"in menschlicher Obhut keinen signifikanten Einfluss auf die":{"0":"Darmflora der Sifakas. Unterschiede im Mikrobiom waren","1":"größtenteils individuell bedingt und es gab Variationen in","2":"den drei teilnehmenden Einrichtungen. Das kann daran lie-","3":"gen, dass unterschiedliche Laubsorten in den einzelnen Zoos","4":"verfüttert werden.","5":null,"6":"Ebenso fand eine Verhaltensbeobachtung der beiden weib-","7":"lichen Coquerel-Sifakas im Tierpark Berlin statt. Dazu wur-","8":"den im Berichtsjahr die beiden Lemuren über vier Wochen","9":"sechs Stunden pro Tag beobachtet. Das Ziel dieser Studie","10":"war es, das Verhalten zu untersuchen, um die Haltung und","11":"das Wohlergehen dieser Art zu bewerten. Dazu wurden die","12":"Auswirkungen von Besucher*innen und routinemäßigen","13":"Haltungspraktiken auf das Verhalten und die Nutzung der","14":"Gehege untersucht. Zusätzlich zielt die Studie auch darauf","15":"ab, potenzielle Stressoren zu identifizieren. Die Ergebnisse aus","16":"dem Tierpark Berlin wurden mit einer weiteren Coquerel-Si-","17":"faka-Haltung in einem europäischen Zoo verglichen. Solche","18":"Tierschutzstudien sind wichtig, weil sie nützliche Informatio-","19":"nen über die Art und die Bemühungen um ihre Erhaltung in","20":"menschlicher Obhut liefern können.","21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null,"35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null}}