{"vor 35 Jahren Anziehungspunkte für ausländische Besucher":{"0":"sein. Für diese Touristen könnten die Ruhe und die Harmo-","1":"nie eines Zoobesuchs ein ausgleichendes Erlebnis werden.","2":"Vor allem mit den Berliner und Brandenburger Bürgern soll","3":"das 180-jährige Bestehen der Zoologischer Garten Berlin AG","4":"begangen werden. Vor dem Hintergrund der herrschenden","5":"Krisen und Konflikte wird es keine große Feier geben, aber","6":"über die Medien und vor Ort wird die großartige Geschichte","7":"des artenreichen und seit jeher beliebten Zoos erlebbar sein.","8":null,"9":"Daneben wurde zum 1. März 2024 im Bereich der Tageskarten","10":"ein verändertes Preissystem eingeführt. Über flexibilisierte","11":"Preise beim Online-Kauf werden sich zukünftig die Preise an","12":"der Nachfrage orientieren. Wer früh ein Ticket kauft, hat die","13":"Chance auf einen günstigen Eintritt, der sogar unter dem","14":"bisherigen Eintrittspreisniveau liegt. Dagegen zahlen Spon-","15":"tanbesucher den Maximalpreis an der Kasse. Über diesen","16":"Weg werden die Besuchermengen sowie die Eintrittserlöse","17":"gesteuert werden. Gleichzeitig wird über die Fortsetzung der","18":"Baumaßnahmen und regelmäßigen Pflege die Attraktivität","19":"nicht nur gehalten, sondern weiter gesteigert werden.","20":null,"21":"Im Fokus stehen vor allem die Fortsetzung der großen Bau-","22":"vorhaben und damit die weitere Umsetzung des Ziel- und","23":"Entwicklungsplanes. Die Umsetzung der geplanten Großvo-","24":"lieren am Raubtierhaus für die Haltung von Jaguaren, Leopar-","25":"den und Stelzvögeln wird fortgesetzt und soll in 2024 fertig","26":"werden. Ebenso haben die Umbaumaßnahmen im Aquarium","27":"Berlin begonnen. Die Aufwertung des Besucherbereiches mit","28":"einer Digitalisierung der Beschilderung und Didaktik sowie","29":"die Umgestaltung der Eingangssituation sollen ebenfalls 2024","30":"ausgeführt sein. Für die o.a. Projekte und die im Berichts-","31":"jahr eröffnete Nashorn-Pagode sind der Zoologischer Garten","32":"Berlin AG Fördermittel von insgesamt 23,108 Mio. € aus der","33":"Gemeinschaftsaufgabe „Verbesserung der regionalen Wirt-"},"Dazu gibt es nur wenig vergleichbare Arbeitgeber, die sich":{"0":"mit den aktuellen Themen wie Natur- und Klimaschutz als","1":"Aufgabe des Tagesgeschäfts auseinandersetzen. Der Beset-","2":"zung offener Stellen sowie dem anstehenden Generationen-","3":"wechsel wird auf diesem Wege proaktiv entgegengetreten.","4":null,"5":"Die Zoologischer Garten Berlin AG hat bereits in der Vergan-","6":"genheit nichtfinanzielle Themen im Rahmen des Lagebe-","7":"richts aufgegriffen. Ab 2025 unterliegt die Gesellschaft der","8":"EU-Pflicht zur veränderten Nachhaltigkeitsberichterstattung","9":"nach CSRD. In diesem Zusammenhang wird im Jahr 2024","10":"eine erste Wesentlichkeitsstudie\/Analyse erstellt werden, um","11":"Themenfelder und ihre Messbarkeit zu eruieren und den vor-","12":"gegebenen Standards zuzuordnen.","13":null,"14":"Grundsätzlich werden auch im laufenden Jahr die Auswir-","15":"kungen der weltweiten politischen und wirtschaftlichen Rah-","16":"menbedingungen eine effiziente Steuerung der Ausgaben","17":"erfordern. Diese Überlegungen haben bereits Eingang in den","18":"Wirtschaftsplan 2024 gefunden. Die gesamtwirtschaftlichen","19":"Rahmenbedingungen haben auch einen erheblichen und","20":"nicht vorhersehbaren Einfluss auf die Entwicklung der Kapital-","21":"märkte und damit auch auf die Ergebnisse der Vermögens-","22":"verwaltungsmandate. Die Entwicklung wird weiterhin durch","23":"den Vorstand in Abstimmung mit den Vermögensmanagern","24":"ständig beobachtet und neu bewertet.","25":null,"26":"Ein wesentlicher, jedoch nicht zu beeinflussender Faktor für","27":"die wirtschaftliche Entwicklung bleibt auch weiterhin das","28":"Wetter. Für viele Besucher*innen braucht es Sonnenschein","29":"und mäßig warme Wochenend- und Ferientage für einen","30":"Zoobesuch. Nach nassgrauen Tagen zu Jahresbeginn gab","31":"es Mitte März erstmals Tage mit dieser Wetterlage. Die be-","32":"sucherstarken Ostertage lassen auf eine gute Entwicklung","33":"der Besucherzahlen im laufenden Jahr und eine insgesamt"}}