{"In der Gartenabteilung gehörten unter anderem die tägliche":{"0":"Pflege der Bepflanzung, Parkreinigung, Baum- und Strauch-","1":"pflegearbeiten, die Kontrolle der Spielgeräte, die Laubbesei-","2":"tigung und die Reparatur und Reinigung von Mülleimern","3":"zu den alltäglichen Aufgaben. Ferner wurden verschiedene","4":"Pflanzbeete neu gestaltet. Der Sommerflor auf der Dreistern-","5":"Promenade wurde gepflanzt, gepflegt und schließlich abge-","6":"räumt. Das Gartenjahr ging mit dem Stecken von Tausenden","7":"Blumenzwiebeln für den Frühjahrsflor 2024 zu Ende.","8":null,"9":"GEHEGEAUFWERTUNG UND INSTANDHALTUNG","10":"Orientiert am Leitmotiv des Ituri-Gebietes, einem natürlichen","11":"Verbreitungsgebiet der Okapis innerhalb der Demokratischen","12":"Republik Kongo, soll die bestehende Freianlage für Bongos","13":"und Okapis neu strukturiert und umgestaltet werden. Die","14":"Umsetzung der Maßnahmen im Bereich der Freianlagen ist","15":"für Ende 2024 vorgesehen. In einem ergänzenden Schritt","16":"2025 sollen bauliche Maßnahmen zur Erweiterung und Auf-","17":"wertung des Stallgebäudes folgen.","18":null,"19":"Aufgrund identifizierter Modernisierungsbedarfe im Bereich","20":"der bestehenden Anlage für Robben und Pinguine wurde","21":"die Veranlassung einer Konzept- und Machbarkeitsstudie zur","22":"Festlegung der zukünftigen Vorgehensweise in Auftrag ge-"},"Einsparung von Reinigungsintervallen sowie die Prüfung":{"0":"einer möglichen Zusammenlegung einzelner Becken zur","1":"Steigerung der Attraktivität und um zukünftigen zoologi-","2":"schen Anforderungen gerecht zu werden. Besondere Auf-","3":"merksamkeit wird auf die Optimierung der wirtschaftlich","4":"energetischen Betriebsbedingungen gelegt. Die Vorlage der","5":"Machbarkeitsstudie ist im Frühjahr 2024 vorgesehen.","6":null,"7":"Im ersten Quartal wurde die Sanierung der Dachkonstruk-","8":"tion am Elefantentor durchgeführt. Nachdem sich im Jahr","9":"2022 Teile der Dachziegel gelöst hatten, wurde die Sanierung","10":"dringend erforderlich. Da für die Durchführung der Arbeiten","11":"ohnehin ein aufwendiges Raumgerüst erforderlich wurde,","12":"wurde die Gelegenheit zur farblichen Instandsetzung der","13":"Holzbauteile und Verzierungen mitgenutzt. Rechtzeitig vor","14":"dem Saisonstart konnten die Arbeiten vollumfänglich ab-","15":"geschlossen werden.","16":null,"17":"Neben diesen projektbezogenen Maßnahmen war das ope-","18":"rative Tagesgeschäft vor allem geprägt von Maßnahmen zur","19":"Instandhaltung der baulichen und technischen Anlagen,","20":"wie z. B. die Reinigung von Dachflächen, die Begleitung von","21":"Wartungsarbeiten, Instandsetzung von Blitzschutzanlagen,","22":"diverse Mangelbeseitigungen aus VdS-Prüfungen sowie die"}}