{"heit zu blicken. Wenn wir Zoo, Aquarium und Tierpark Berlin":{"0":"heute betrachten, dann nicht ohne Berücksichtigung und","1":"Anerkennung der Leistungen meiner Vorgängerinnen und","2":"Vorgänger. Jeder von ihnen hat einen wertvollen Beitrag dazu","3":"geleistet, dass der Zoo und Tierpark Berlin heute das sind, für","4":"das wir alle sie so sehr schätzen: Orte der Natur, der Arten-","5":"vielfalt, des Lernens und der Erholung. Diese Wertschätzung","6":"lässt sich sogar sehr konkret in Zahlen ausdrücken: Im ver-","7":"gangenen Jahr besuchten mehr als 5,6 Millionen Menschen","8":"die Zoologischen Gärten Berlin – so viele wie noch nie zuvor","9":"in der Geschichte dieser Einrichtungen. Das gibt uns das gute","10":"Gefühl, in allen schwierigen Situationen in den letzten zehn","11":"Jahren stets die richtige Entscheidung getroffen zu haben.","12":"Für mich immer wieder erstaunlich: Die Anzahl an Menschen,","13":"die zu uns kommen, übertrifft die jeder anderen touristischen","14":"Attraktion in Berlin – ob Fernsehturm, Humboldt-Forum oder","15":"Reichstagsgebäude. Sogar die gesamte Museumsinsel hat","16":"nur etwa die Hälfte der Gäste, die Zoo und Tierpark Berlin","17":"jährlich willkommen heißen dürfen. Der Zoo Berlin ist das mit","18":"Abstand beliebteste Ausflugsziel in der Stadt und ein starkes","19":"Zugpferd für die Attraktivität Berlins als Tourismusstandort.","20":"Das ist vor allem für eine wetterabhängige Outdoor-Einrich-","21":"tung wie Zoo und Tierpark Berlin noch dazu in einem so","22":"niederschlagsreichen Jahr wie 2023 umso bemerkenswerter.","23":null,"24":"Nicht nur innerhalb der Hauptstadt, auch in der deutschen","25":"und sogar der europäischen Zoolandschaft dürfen sich die","26":"Zoologischen Gärten Berlin als wahre Schwergewichte be-","27":"trachten: Hinsichtlich der Anzahl von Tieren, Mitarbeitenden","28":"und Gästen machen wir rund 10 % des VdZ mit seinen über","29":"70 Mitgliedern aus. Damit sind wir die mit Abstand größte","30":"Zoogesellschaft auf diesem Kontinent und stehen interna-","31":"tional an der Spitze, zusammen mit anderen renommierten","32":"Einrichtungen wie New York, Singapur und San Diego. Das","33":"ist Berlin.","34":"Auch wenn sicherlich nicht jeder unserer 5,6 Millionen Gäste","35":"mit der Absicht zu uns kommt, etwas über Tiere und Natur"},"Generationen erhalten bleibt. In diesem Kontext fühlten wir":{"0":"uns geehrt, die „Breaking Barriers“-Konferenz im Oktober 2023","1":"im Tierpark Berlin auszurichten zu dürfen. Die Veranstaltung","2":"wurde in Zusammenarbeit vieler wichtiger globaler Partner –","3":"unter anderem das BMZ, BMUV, die GIZ, UNEP, WHO und WCS","4":"– durchgeführt und brachte Expertinnen und Experten sowie","5":"Entscheidungsträgerinnen und -träger aus verschiedensten","6":"Bereichen zusammen. Mithilfe des „One Health“-Ansatzes","7":"wurde der Zusammenhang zwischen humaner Medizin, Tier-","8":"gesundheit und Umweltschutz in den Fokus gerückt, um","9":"globale Gesundheitsprobleme gemeinschaftlich zu lösen.","10":null,"11":"Mein großer Dank gilt an dieser Stelle unserem Aufsichtsrat.","12":"Seit meinem Amtsantritt vor zehn Jahren konnte ich mich","13":"fortwährend auf großartige Unterstützung verlassen. Die","14":"konstruktiven Ratschläge und flankierenden Anregungen aus","15":"diversen fachlichen Richtungen geben unseren Institutionen","16":"zusätzlichen Halt.","17":null,"18":"Zuletzt ist es mir immer eine besondere Freude, allen Unter-","19":"stützenden zu danken. Die hohen Beträge, die uns durch","20":"Spenden und Nachlässe erreichen, sind eine der wichtigsten","21":"Säulen für die stetige Weiterentwicklung der Zoologischen","22":"Gärten in Berlin. Diese Zuwendungen sichern die Stabilität","23":"unserer Einrichtungen und geben uns Planungssicherheit","24":"über Jahre und womöglich auch Jahrzehnte hinweg. Mittler-","25":"weile haben wir zu den führenden zoologischen Gärten der","26":"Welt aufgeschlossen und die große Beliebtheit unserer Ein-","27":"richtungen ist selbst für Berliner Verhältnisse bemerkenswert.","28":null,"29":"Belohnen Sie uns auch in Zukunft mit Ihren häufigen Besuchen.","30":null,"31":null,"32":"Ihr","33":null,"34":null,"35":"Dr. med. vet. Andreas Knieriem"}}