{"Ein weiblicher Bengalischer Plumplori (Nycticebus bengalensis)":{"0":"konnte im Rahmen des EEP im Zoo Karlsruhe eingestellt wer-","1":"den. Hingegen konnten ebenso auf Empfehlung des EEP zwei","2":"(1,1) Nördliche Graue Schlankloris (Loris lydekkerianus grandis)","3":"aus den Zoos Frankfurt und Bochum in den Bestand über-","4":"nommen werden. Leider musste das Männchen dieser im","5":"natürlichen Lebensraum stark gefährdeten Primatenart weni-","6":"ge Monate nach dessen Ankunft infolge einer angeborenen,","7":"hochgradigen Osteoporose eingeschläfert werden. Grund zur","8":"Freude gab es bei den Senegal-Galagos (Galago senegalensis).","9":"Zu Beginn des Berichtsjahres wurde ein männliches Jungtier","10":"geboren, das erfolgreich aufgezogen wurde. Am ersten Tag","11":"des Berichtsjahres überraschte das Braune Kapuzinerweib-","12":"chen (Cebus olivaceus) „Marielle“ mit einem Neugeborenen.","13":"Obwohl alle Weibchen der Gruppe einen Hormonstick zur","14":"Kontrazeption erhalten haben, hat man bei Primaten, wie","15":"beim Menschen, nie eine hundertprozentige Sicherheit, dass","16":"sich nicht doch mal Nachwuchs trotz Verhütung einstellt.","17":"Nachdem im Jahr 2022 die kleine Familiengruppe der Eu-","18":"lenkopfmeerkatzen (Cercopithecus hamlyni) durch die zweite","19":"Geburt auf vier Tiere angewachsen war, wurde im August","20":"des Berichtsjahrs ein weiteres, weibliches Jungtier geboren","21":"und aufgezogen. Von den weltweit zehn registrierten zoo-","22":"logischen Gärten, die diese gefährdete Meerkatzenart zeigen,","23":"pflegt der Zoo Berlin mit den nunmehr fünf Tieren derzeit die","24":"größte Familiengruppe. Das Zuchtmännchen der Lisztäffchen"},"aufgrund eines Lebertumors eingeschläfert werden. Auf":{"0":"Empfehlung des EEP konnte ein im Jahre 2021 im Zoo gebo-","1":"rener Totenkopfaffe (Saimiri sciureus sciureus) an den Laczna","2":"Zoo (Polen) abgegeben werden. Im Laufe des Jahres wurden","3":"vier Jungtiere geboren und aufgezogen.","4":null,"5":"Bei den Mantelpavianen (Papio hamadryas) verringerte sich","6":"die Gruppengröße durch den Tod von vier Alttieren auf eine","7":"Gesamtzahl von 32 Tieren zum Jahreswechsel. Nachdem","8":"im Zoo de la Boissière du doré (Frankreich) ein männlicher","9":"Sumpfspringaffe (Callicebus cupreus) starb, erhielt der Zoo","10":"Berlin die Empfehlung des EEPs, ein im Jahr 2016 geborenes","11":"Nachzuchttier als potenziell neues Zuchtmännchen nach","12":"Frankreich abzugeben. Ein männliches Jungtier dieser Art","13":"wurde im Oktober leider tot geboren. Die Westafrikanische","14":"Schimpansin (Pan troglodytes verus) „Lilly“ wurde am 10. De-","15":"zember 1980 im Zoo Krefeld geboren. Von dort gelangte sie","16":"im März 1983 in den Zoo Berlin, wo sie seither ein Teil der","17":"kleinen Schimpansengruppe war. Leider erkrankte das Tier","18":"im Sommer an einer nicht therapierbaren Tumorerkrankung","19":"(siehe tierärztliche Tätigkeiten), weshalb sie im September","20":"des Berichtsjahres eingeschläfert werden musste. Im Mai trat","21":"auf Empfehlung des EEP für den in der Natur stark gefährde-","22":"ten Bonobo (Pan paniscus) das 2014 im Zoo Berlin gebore-","23":"ne Weibchen „Leki“ die Reise in den niederländischen Zoo","24":"Apenheul an, wo sie sich seither als Mitglied in die dortige"}}