{"Bei gleichzeitiger Reduzierung der Forderungen aus Liefe-":{"0":"rungen und Leistungen (−117,2 T€) stiegen die Forderungen","1":"gegenüber verbundenen Unternehmen um 324,9 T€ (+49 %).","2":"Hier wurde den erhöhten Managementleistungen Rechnung","3":"getragen. Der Anteil des Umlaufvermögens (einschließlich","4":"Rechnungsabgrenzungsposten) am Gesamtvermögen ist von","5":"15 % im Vorjahr auf 13 % im Berichtsjahr gesunken.","6":null,"7":"Die Gesellschaft verfügt zum Bilanzstichtag über ein Eigen-","8":"kapital in Höhe von rd. 80,703 Mio. € (Vj.: 80,275 Mio. €). Die","9":"bilanzielle Eigenkapitalquote (ohne Sonderposten für Inves-","10":"titionszuschüsse) beträgt 58 % (Vj.: 62 %) und ist damit auf-","11":"grund des ebenfalls gestiegenen Fremdkapitals gegenüber","12":"dem Vorjahr leicht gesunken. Die Zoologischer Garten Berlin","13":"AG besitzt eigene Aktien, die ihr aus Erbschaften und Schen-","14":"kungen zugegangen sind. Zum Bilanzstichtag befanden sich","15":"vier eigene Aktien im Bestand.","16":"Das Fremdkapital (einschl. Rechnungsabgrenzungsposten,","17":"ohne Sonderposten für Investitionszuschüsse) hat sich vor","18":"allem durch die Erhöhung der Rückstellungen für betrieb-","19":"liche Altersversorgung im Vergleich zum Vorjahr um rd.","20":"2,786 Mio. € (+7 %) erhöht und beträgt zum Bilanzstichtag","21":"rd. 42,864 Mio. € (Vj.: 40,077 Mio. €). In den Verbindlichkei-","22":"ten gegenüber Kreditinstituten ist das Investitionsdarlehen","23":"zur Mitfinanzierung des Vorhabens Neubau Nashornhaus in","24":"Höhe von insgesamt 2,894 Mio. € enthalten. Des Weiteren","25":"sind in den sonstigen Verbindlichkeiten zweckgebundene","26":"Spenden in Höhe von rd. 4,165 Mio. € enthalten, die zur Hälfte","27":"für den geplanten Neu-\/Umbau des Affenhauses zugewendet","28":"wurden. Darüber hinaus werden hier auch Verbindlichkeiten","29":"aus GRW-Fördermitteln für das Nashornhaus ausgewiesen,","30":"die zum Bilanzstichtag noch nicht verwendet worden sind.","31":null,"32":"Die Eigenfinanzierungskraft der Zoologischen Garten Berlin","33":"AG hat sich weiter stabilisiert. Die Finanzierung der geplan-","34":"ten Bauprojekte und damit die langfristige Existenz des Zoo","35":"Berlin ist weiterhin gesichert. Die bestehenden Verpflichtun-","36":"gen aus Rückstellungen in Höhe von 27,863 Mio. € und die","37":"Verbindlichkeiten in Höhe von rd. 13,765 Mio. € sowie auch","38":"darüber hinaus bestehende finanzielle Verpflichtungen aus","39":"Investitionen (ohne fördermittelfinanzierten Teil) in Höhe von","40":"rd. 1,969 Mio. € könnten durch die zum 31. Dezember 2023","41":"vorhandenen liquiden Mittel von 15,215 Mio. € zu rd. 35 %","42":"(Vj.: 37 %) finanziert werden. Unter Einbeziehung der kurz-","43":"fristig verfügbaren Mittel aus der Vermögensverwaltung","44":"sowie der kurzfristigen Forderungen wäre eine vollständige"},"Am 31. Dezember 2023 waren 260 Mitarbeitende und 20 Aus-":{"0":"zubildende bei der Zoologischer Garten Berlin AG beschäf-","1":"tigt. Im Jahresdurchschnitt waren insgesamt 261 (Vj.: 250)","2":"Beschäftigte für die Gesellschaft tätig und damit elf mehr als","3":"im Vorjahr. Darüber hinaus wurde die Belegschaft im Jahres-","4":"durchschnitt von sieben Saisonmitarbeiter*innen unterstützt.","5":"Die Anzahl der Mitarbeitenden ist im Geschäftsjahr wieder","6":"gestiegen. Zum einen hat sich u. a. insbesondere durch den","7":"Ausbau des Gästeservices der Bedarf erhöht. Zum anderen","8":"ist es verstärkt gelungen, offene Stellen aus den Vorjahren,","9":"die entweder während der Pandemie aus Vorsichtsgründen","10":"oder aufgrund des angespannten Arbeitsmarktes nicht zeit-","11":"nah nachbesetzt werden konnten, wieder zu besetzen. Dies","12":"betraf vor allem die Bereiche Technik und Tierpflege. Darüber","13":"hinaus hat sich auch die Anzahl der Auszubildenen erhöht,","14":"da der Zoo Berlin seit dem Beginn des Ausbildungsjahres","15":"im September 2023 wieder drei Ausbildungsjahrgänge hat.","16":"Um den Herausforderungen des Arbeitsmarktes und dem","17":"Fachkräftemangel besser begegnen zu können, wurde im","18":"vergangenen Jahr damit begonnen, im Rahmen des Projektes","19":"Employer Branding eine Arbeitgebermarke zu entwickeln, um","20":"so das Profil von Zoo und Tierpark Berlin als Arbeitgeber zu","21":"schärfen und am Arbeitsmarkt sichtbarer und konkurrenzfä-","22":"higer auftreten zu können. Darüber hinaus wurde weiter an","23":"Angeboten zur Erhöhung der Mitarbeiterbindung gearbeitet.","24":"Die deutliche Anhebung der Tarifentgelte im Rahmen des","25":"Tarifabschlusses 2023 hat dazu sowie auch zur Erhöhung der","26":"Konkurrenzfähigkeit bei der Personalsuche beigetragen.","27":null,"28":"Der Fachkräftemangel und die deutlich gestiegenen Anforde-","29":"rungen und Herausforderungen beim Recruiting waren auch","30":"2023 weiterhin deutlich spürbar und haben auch zu deutlich","31":"höherem zeitlichem und finanziellem Aufwand geführt. Im","32":"Rahmen des operativen Geschäftes haben die Einführungen","33":"eines moderneren Zeiterfassungssystems sowie der elektro-","34":"nischen Personalakte und die weitere Digitalisierung und","35":"Professionalisierung des Bewerbermanagements zu einer","36":"spürbaren Verbesserung und Vereinfachung der internen","37":"Prozesse beigetragen.","38":null,"39":"In der Zoologischer Garten Berlin AG hat sich der Anteil der","40":"weiblichen Belegschaft 2023 auf rd. 37,03 % (Vj.: 32,5 %) er-","41":"höht. Mit Blick auf den Altersdurchschnitt der Belegschaft","42":"ließ sich auch für das Berichtsjahr eine Verschiebung von der","43":"Altersgruppe ab 50 Jahre zugunsten der jüngeren Altersgrup-","44":"pen feststellen. 60,2 % der Mitarbeitenden sind zwischen 20"}}