{"geben, auch im Winter ein attraktives Angebot zu nutzen.":{"0":"Rund 69.000 Gäste besuchten die weihnachtlich illuminierte","1":"Parklandschaft des Tierpark Berlin. Dies waren rd. 12.000 mehr","2":"als im Jahr zuvor.","3":null,"4":"Ebenso hat der Tierpark Berlin sein Angebot für Berlinpass-","5":"Inhaber*innen aufrechterhalten. Insgesamt nutzten 6.244","6":"(Vj.: 6.081) Menschen das Angebot, davon 4.749 Erwachsene","7":"und 1.495 Kinder.","8":null,"9":"Das Geschäftsjahr schließt mit einem operativen Verlust","10":"von rd. −1,373 Mio. €. Unter Einbeziehung der Erträge aus","11":"Spenden und Nachlässen sowie unter Berücksichtigung der","12":"Aufwendungen für Mittelverwendung schließt das Jahr mit","13":"einem Jahresüberschuss von rd. 275,9 T€ ab. Damit liegt das","14":"Ergebnis dank der guten Umsatzentwicklung und der Bud-","15":"geteinsparungen deutlich über der Planung.","16":null,"17":null,"18":"ERLÄUTERUNGEN ZUR ERTRAGS-, VERMÖGENS-","19":"UND FINANZLAGE","20":"Umsatz- und Ertragsentwicklung","21":"Im Berichtsjahr 2023 betrugen die Umsatzerlöse insgesamt","22":"rd. 13,862 Mio. € (Vj.: 12,463 Mio. €) Sie haben sich damit im","23":"Vergleich zum Vorjahr um rd. 11 % (+1,399 Mio. €) erhöht.","24":"Dieses Ergebnis resultierte vor allem aus der positiven Ent-","25":"wicklung der Eintrittserlöse, die um rd. 16 % (+1,386 Mio. €)","26":"gegenüber dem Vorjahr gestiegen sind. Gleichzeitig konnte","27":"das Vor-Corona-Niveau erstmalig wieder übertroffen werden.","28":"Im Vergleich zum Jahr 2019 war ein Anstieg der Eintrittserlöse","29":"von rd. 9 % zu verzeichnen.","30":null,"31":"Sowohl beim Verkauf von Tages- als auch von Jahreskarten","32":"konnten Mehrerlöse erzielt werden. Die Eintrittserlöse aus","33":"Tageskarten erhöhten sich um 19 % gegenüber dem Vorjahr.","34":"Diese Entwicklung ist auf eine Zunahme der Besucherzahlen","35":"zurückzuführen unterstützt durch die zum 1. April 2023 um-","36":"gesetzte Preisanpassung der Tageskarten für Erwachsene","37":"und Kinder. Bei den Eintrittserlösen aus Jahreskarten gab es","38":"einen Anstieg von 6 % gegenüber dem Vorjahr. Viele Familien","39":"haben sich im Berichtsjahr für den Kauf einer Jahreskarte ent-","40":"schieden. Zudem wurde der Tierpark verstärkt von Schul- und","41":"Kindergartenkindern besucht. Hier haben sich die Erwartun-","42":"gen, die mit der Ausstellung „Dinoworld“ verbunden waren,","43":"erfüllt. Die Präsentation von rd. 20 lebensgroßen Dinosaurier","44":"Figuren hat zahlreiche Familien und Kindergruppen in den","45":"Tierpark gelockt. Darüber hinaus konnte die Savannenland-"},"um rd. 17 % auf rd. 1,471 Mio. € gesteigert werden (+210,2 T€).":{"0":"Damit lagen sie auch deutlich über den Erwartungen. Hier","1":"zeigte sich, dass ungeachtet der Preissteigerungen in Gastro-","2":"nomie und Handel der Restaurantbesuch und der Kauf eines","3":"Souvenirs unverändert zu einem Tierparkbesuch dazu gehö-","4":"ren. Auch die Erlöse aus der Nutzung des Besucherparkplatz,","5":"dem Verleih von Bollerwagen und aus Futterautomaten ver-","6":"zeichneten einen entsprechenden Anstieg. Ebenso erhöhten","7":"sich die Erlöse aus der Verrechnung von Managementleistun-","8":"gen zwischen Zoo und Tierpark Berlin. Diese Entwicklung","9":"resultierte zum einen aus den aufgrund der Tariferhöhungen","10":"gestiegenen Gehältern. Zum anderen trägt diese Entwicklung","11":"dem gestiegenen Managementaufwand für die Steuerung","12":"beider Unternehmen Rechnung. Gleichzeitig gingen die Er-","13":"löse aus den Weiterberechnungen von Strom und Wärme","14":"zurück (−327,1 T€). Nach dem erheblichen Anstieg der Energie-","15":"preise in 2022, konnte im Laufe des Berichtsjahres die Ener-","16":"gieversorgung gesichert werden. Die Gasvorräte sind wieder","17":"ausreichend und damit verbunden der Gaspreis sowie der","18":"angekoppelte Strompreis wieder gesunken. Dies führte zu","19":"verringerten Erlösen bei der Einspeisevergütung sowie aus","20":"der Weiterberechnung von Strom und Wärme an die Pächter.","21":"Die gestiegenen Eintritts- und Pachterlöse gleichen die rück-","22":"läufigen Positionen aus.","23":null,"24":"Die sonstigen betrieblichen Erträge erhöhten sich auf","25":"1,212 Mio. €. Die Steigerung um 137 % ist auf erhöhte perio-","26":"denfremde Erträge zurückzuführen, die zum überwiegenden","27":"Teil aus korrigierten Vergütungsrechnungen für den Einspeise-","28":"strom resultierten.","29":null,"30":"Der Tierpark Berlin-Friedrichsfelde GmbH sind im Berichts-","31":"jahr 2023 insgesamt rd. 2,081 Mio. € aus Spenden und Zu-","32":"wendungen zugeflossen. Sie lagen rd. 31,6 T€ (+2 %) über","33":"dem Vorjahr (Vj.: 2,049 Mio. €). Während die Erträge aus Nach-","34":"lässen um +269,9 T€ (+35  %) gestiegen sind, zeigte sich bei","35":"den Spenden ein Rückgang von 238,3 T€ (−19 %) gegenüber","36":"dem Vorjahr. Dieser ist auf im Vorjahr 2022 ertragswirksam","37":"gewordene zweckgebundene Spenden der Vorjahre zurück-","38":"zuführen. Da zweckgebundene Spenden nur in der Höhe","39":"als Ertrag ausgewiesen werden, in der sie auch verwendet","40":"werden, ist dieser Rückgang nicht gleichbedeutend mit ver-","41":"ringerten Spendenzuflüssen zu sehen. Dieses gilt auch für den","42":"Artenschutzbeitrag, der seit dem 01. Februar 2022 freiwillig","43":"mit dem Eintritt geleistet werden kann. Im Berichtsjahr konn-","44":"ten rd. 288,6 T€ vereinnahmt werden, die erst im Jahr 2024","45":"verwendet werden sollen. Sämtliche zugeflossenen, noch"}}