{"ließen und schnell die vorgesehenen Abkürzungen zwischen":{"0":"den verschiedenen Außenanlagen zu nutzen wussten.","1":null,"2":"Nach intensiver Auswertung von Kameraaufzeichnungen","3":"konnten gegen Ende des Jahres die beiden Zwergflusspferde","4":"(Choeropsis liberiensis) zusammengewöhnt werden. Ziel der","5":"Videobeobachtung war es, den richtigen Moment abzuwar-","6":"ten, an dem Männchen und Weibchen Interesse aneinander","7":"zeigten und einander riefen. Die Zusammengewöhnung der","8":"beiden im natürlichen Lebensraum solitär lebenden Tiere","9":"verlief komplikationslos und wenige Tage nach der Zusam-","10":"menführung konnte sogar Paarungsverhalten beobachtet","11":"werden. Nun bleibt abzuwarten, ob sich im kommenden Jahr","12":"Nachwuchs einstellt.","13":null,"14":"Zur Umstellung von einer Haustierform auf die Wildform wur-","15":"den die beiden Gruppen Alpakas an die Tierwelt Herberste-","16":"in (Österreich) sowie den Bioparque La Rocha (Spanien) ab-","17":"gegeben. Im Anschluss trafen drei Guanako-Hengste (Lama","18":"guanicoe) aus dem Opel-Zoo Kronberg, Tierpark Berlin und","19":"Zoo Kosice (Slowakei) ein und bezogen die Südamerikaanlage","20":"auf dem Erweiterungsgelände. Auch auf dem Bergtierfelsen","21":"gab es einige Veränderungen in der Gruppenstruktur, unter","22":"anderem bei den Sibirischen Steinböcken (Capra sibirica). Die","23":"Gruppe vergrößerte sich zunächst durch die Geburten im","24":"Frühjahr, wovon sieben (1,6) Jungtiere aufwuchsen. Im Laufe"},"des Jahres konnten fünf Nachzuchttiere an die Zoos Olomouc":{"0":"und Brno (Tschechien) sowie an den Tierpark Berlin abgege-","1":"ben werden. Ein (0,1) Himalaya-Tahr (Hemitragus jemlahicus)","2":"wurde an den Zoo Laczna (Polen) abgegeben. Zielstellung","3":"der Abgabe des letzten Weibchens war die Umstellung auf","4":"eine Männchengruppe.","5":null,"6":"Bei den Weißwedelhirschen (Odocoileus virginianus) wurden","7":"im Frühjahr fünf (5,0) Kitze geboren, wovon vier (4,0) auf-","8":"gezogen wurden. Die beiden männlichen Nachzuchten aus","9":"dem Vorjahr wurden an den Stadtforst Leipzig abgegeben,","10":"während die gesamte restliche Gruppe bestehend aus vier","11":"(1,3) adulten Tiere mit den vier (4,0) Nachzuchten im Herbst","12":"an den Parc Forestia (Belgien) reiste. Die Abgabe der Weißwe-","13":"delhirsche erfolgte als Vorgriff auf den Bau der Netzanlagen","14":"für Tiger, welche ab 2024 unmittelbar neben jener Anlage ge-","15":"baut wird. Das vorjährige Nachzuchtweibchen der Süd-Pudus","16":"(Pudu puda) wurde im Dezember auf Empfehlung des EEP an","17":"den Zoo Warschau abgegeben. Ebenso konnte die männliche","18":"Nachzucht der Prinz-Alfred-Hirsche (Rusa alfredi) aus dem","19":"Jahr 2021 im Rahmen des EEP an den Zoo Planète Sauvage","20":"(Frankreich) abgegeben werden. Im September wurde ein","21":"(0,1) Jungtier bei dieser in der Natur stark gefährdeten Art","22":"geboren. Bei den gefährdeten Europäischen Waldrentieren","23":"(Rangifer tarandus fennicus) gab es im Berichtsjahr drei Ge-","24":"burten, wovon ein männliches Jungtier aufgezogen werden"}}