{"Die Europäischen Feldhamster benötigten über das kom-":{"0":"plette Jahr 2022 eine veterinärmedizinische Betreuung. So","1":"erhielten alle Tiere einen Rundumcheck in Narkose, inklusive","2":"Geschlechtsbestimmung und Transponderimplantation.","3":"Hamster haben ein lebenslanges Zahnwachstum. Aufgrund","4":"von Zahnfehlstellungen, vor allem bei den umgesetzten","5":"Wildfängen, mussten mehrfach Zahnkürzungen mittels","6":"Dremel® vorgenommen werden.","7":null,"8":"Eine längere Krankheitsphase musste die männliche Mada-","9":"gaskar-Riesenratte „Abony“ im Frühsommer 2022 überstehen.","10":"Im Mai litt das Tier unter einer Konjunktivitis und Keratitis","11":"auf beiden Augen, welche durch das tägliche Einbringen","12":"von antibiotischen Augensalben ausheilten. Ende Juni","13":"verschlechterte sich der Allgemeinzustand der Ratte. Sie","14":"zeigte ein struppiges Fell und fraß nicht die gewohnten","15":"Futtermengen. Eine Blutuntersuchung ergab eine Leu-","16":"kozytose mit Neutrophilie, ein Hinweis auf das Bestehen","17":"einer bakteriellen Infektion. Die zunächst eingeschlagene","18":"Therapie mit Sulfonamiden und Infusionen zeigte nicht","19":"den gewünschten Erfolg, sodass die Antibiose auf den","20":"Gyrasehemmer Enrof loxacin umgestellt wurde. Unter","21":"dieser Behandlung erholte sich das Tier vollkommen und","22":"konnte im Herbst mit einem Weibchen verpaart werden.","23":null,"24":"Im November 2022 kam es zu einer besonderen logistischen","25":"Herausforderung für die Veterinäre und Tierpfleger*innen.","26":"Elf weibliche Europäische Wisente wurden innerhalb von","27":"fünf Stunden immobilisiert, veterinärmedizinisch untersucht","28":"und es wurden diverse Proben entnommen. Dieser enorme","29":"Aufwand war notwendig, damit zehn Tiere zwei Wochen","30":"später erfolgreich in Aserbaidschan im Shahdag-National-","31":"park, in Kooperation mit dem WWF, ausgewildert werden","32":"konnten. Auf der zwei Tage dauernden Reise wurden die","33":"Wisente von einer Reviertierpflegerin und der Tierärztin","34":"begleitet.","35":null,"36":"Erwähnenswert sind auch zwei Erkrankungsfälle, die in","37":"der Fasanerie des Tierpark Berlin auftraten. Der männ-","38":"liche Königsfasan zeigte auf dem linken Ständer eine","39":"intermittierende Lahmheit, welche zunächst durch Gabe"},"Der Vogel litt unter einem stetig wachsenden Nieren-":{"0":"karzinom, welches auf den das Bein versorgenden Nerv","1":"drückte. Der Tumor füllte ca. ein Drittel der Körperhöhle","2":"aus. Der Königsfasan musste nach Erheben des Befundes","3":"euthanasiert werden, um ihm weitere Leiden zu ersparen.","4":"Bei dem zweiten Fall handelte es sich um einen männlichen","5":"Swinhoe-Fasan, welcher immer wieder Blutbeimengun-","6":"gen im Kot hatte. Bakteriologisch und parasitologisch","7":"war der Kot zunächst unauffällig. Der Vogel entwickelte","8":"aber einen Kloakenprolaps. Unter Isofluran-Narkose und","9":"Schmerzmittelgabe wurde eine Umfangsvermehrung am","10":"Kloakenrand chirurgisch entfernt und die Kloake konnte in","11":"toto reponiert werden. Das entnommene Gewebe wurde","12":"zur histologischen Untersuchung eingesandt. Es handel-","13":"te sich hierbei um ein tuberkulöses Granulom. Der vom","14":"Allgemeinzustand sehr gut erscheinende Fasan wurde","15":"aufgrund dieses Befundes euthanasiert, um eine Ausbrei-","16":"tung der Infektion innerhalb der Voliere einzudämmen. Bei","17":"der pathologischen Untersuchung im IZW wurden dann","18":"zahlreiche tuberkulöse Granulome in diversen Organen","19":"festgestellt. Zur Sicherheit wurden Kotproben der verblie-","20":"benen Vögel in der Voliere auf Mycobacterium avium mittels","21":"PCR untersucht. Glücklicherweise waren diese negativ.","22":null,"23":"Eine weibliche Seychellen-Riesenschildkröte erhielt von","24":"Ende April bis Mitte Juli kontinuierlich Schmerzmittel. Ver-","25":"mutlich durch einen Deckakt kam es bei dem Tier zu einer","26":"linksseitigen Beckenfraktur. Mittels regelmäßiger CT-Scans","27":"im IZW wurde der Heilungsprozess verfolgt. Nach gut drei","28":"Monaten war die Fraktur ausgeheilt und die Schildkröte","29":"konnte sich ohne weitere Einschränkungen bewegen.","30":null,"31":"Guido Fritsch und Dr. Susanne Holtze, Tierärzte am Institut","32":"für Zoo- und Wildtierforschung (IZW) Berlin, haben den","33":"tierärztlichen Vertretungsdienst im Tierpark Berlin gesichert,","34":"wofür wir uns herzlich bedanken. Ein weiterer Dank gilt","35":"den Mitarbeiter*innen des IZW (Direktor: Prof. Dr. Heribert","36":"Hofer), in dem auch in diesem Jahr kostenlos alle Sektionen,","37":"sonografischen und computertomografischen Untersu-","38":"chungen durchgeführt wurden. Stellvertretend seien an","39":"dieser Stelle die Pathologinnen Dr. Gudrun Wibbelt und"}}