{"(Petrogale xanthopus xanthopus) wurden im September drei":{"0":"(1,2) Nachzuchttiere aus dem Jahr 2020 im Rahmen des","1":"EEP an den Zoo Kopenhagen abgegeben. Darüber hinaus","2":"wurde die Zucht im Rahmen des EEP durch Trennung der","3":"Geschlechter im Jahr 2022 pausiert. Nach dem Tod des","4":"letzten Männchens der kleinen Gruppe Westlicher Grauer","5":"Riesenkängurus (Macropus fuliginosus melanops) wurde deren","6":"Haltung eingestellt und die verbliebenen zwei Weibchen","7":"wurden im Oktober an den Zoo Budapest abgegeben. Als","8":"Nachfolger trafen im Oktober im Rahmen des europäischen","9":"Zuchtbuches sechs Tasmanische Graue Riesenkängurus","10":"(Macropus giganteus tasmaniensis) im Tierpark Berlin ein.","11":"Bei den Neuankömmlingen handelt sich um vier (3,1) Tiere","12":"aus der Nachzucht des Zoo Kopenhagen und zwei (0,2) aus","13":"dem Zoo Aalborg. Diese Unterart des Östlichen Grauen","14":"Riesenkängurus kommt nur auf Tasmanien vor und ist gut","15":"an Schnee und kalte Temperaturen angepasst. Im Winter","16":"bilden sie ein dichtes Winterfell aus. Die Art ist zum ersten","17":"Mal im Tierbestand des Tierpark Berlin vertreten und aktuell","18":"sind es die einzigen in Deutschland. Erneut konnten auch","19":"die in der Natur als gefährdet eingestuften Neuguinea-","20":"Filander (Thylogale brunii) vermehrt werden, zwei männliche","21":"Jungtiere wurden erfolgreich aufgezogen. Leider wurde bei","22":"dem erst im vergangenen Jahr eingetroffenen männlichen","23":"Goodfellow-Baumkänguru (Dendrolagus goodfellowi) „Tamilo“","24":"eine Bakterieninfektion diagnostiziert. Trotz anfänglicher","25":"Besserung konnte die Infektion über Monate nicht thera-","26":"piert werden und das Tier musste eingeschläfert werden,","27":"um sein Leiden zu beenden. Ungeachtet ihres hohen Alters","28":"von 15 Jahren erfreut sich das Weibchen „Nunsi“ nach wie","29":"vor bester Gesundheit.","30":null,"31":"Rüsselspringer","32":"Bereits in Vorbereitung auf das zukünftige, neu gestaltete","33":"Elefantenhaus trafen im Mai ein Paar Rotschulter-Rüssel-","34":"hündchen (Rhynchocyon petersi) aus dem Zoo Leipzig und","35":"dem Zoo Mulhouse (Frankreich) im Tierpark Berlin ein. Hier","36":"werden sie bis zur Elefantenhauseröffnung in einer großen"},"Anfang März 2022 wurde ein Südliches Kugelgürteltier (Toly-":{"0":"peutes matacus) geboren, welches noch im Berichtsjahr an","1":"das Aquarium Wilhelmshaven abgegeben werden konnte.","2":null,"3":"Primaten","4":"Ein weiblicher Halsbandmaki (Eulemur collaris) wurde Anfang","5":"April geboren, starb aber wenige Tage nach der Geburt","6":"an einer Schädelverletzung. Nachdem das Rotbauchmaki-","7":"Weibchen (Eulemur rubriventer) „Ryta“ zum dritten Mal wegen","8":"eines Befalls mit Bandwurmfinnen operiert werden musste,","9":"erholte es sich diesmal nicht und musste eingeschläfert","10":"werden. Die Bandwurmfinnen hatten sich bereits bis in die","11":"Lungen ausgebreitet. „Ryta“ erreichte ein Alter von 22 Jah-","12":"ren. Im Juni wurden zwei Jungtiere bei den Rotbauchmakis","13":"geboren. Bereits im Januar 2022 erhielt der Tierpark Berlin","14":"einen männlichen Gürtelvari (Varecia variegata subcincta)","15":"aus dem Zoo Belfast. Das Tier konnte problemlos in die","16":"Männergruppe des Vari-Waldes integriert werden. Ein","17":"Schwarzweißer Vari (Varecia variegata variegata) starb im","18":"Alter von 17 Jahren an einer Lebererkrankung, deren Ursache","19":"leider nicht festgestellt werden konnte. Das Schwarzweiße","20":"Vari-Weibchen „Araia“ wurde im September im Rahmen","21":"des EEP an den Straußberger Affenwald abgegeben. Im","22":"gleichen Monat erhielt der Tierpark Berlin zur Erhaltungs-","23":"zucht ein junges Schwarzweißes Vari-Weibchen aus dem","24":"Zoo Zagreb. Leider verstarb am 14. Mai 2022 das zweite","25":"Coquerel-Sifaka-Männchen (Propithecus coquereli) (siehe","26":"Bericht Tiergesundheit). Da nur zwei weitere Männchen","27":"dieser Lemurenart in Europa leben, welche in den Zoos","28":"von Köln und Chester verpaart sind, und kein weiteres","29":"männliches Tier aus den USA derzeit verfügbar ist, kann eine","30":"erfolgreiche Zucht im Tierpark Berlin nur stattfinden, wenn","31":"ein Männchen von den genannten europäischen Haltern","32":"ausgeliehen wird. Aufgrund von Hormonanalysen, welche","33":"im Leibniz-Institut für Zoo und Wildtierforschung (IZW)","34":"von Frau Jella Wauters durchgeführt wurden, steht fest,","35":"dass die beiden Weibchen im Tierpark Berlin einen Zyklus","36":"haben und diesen erstaunlicherweise bereits synchronisiert"}}