{"Vor dem Hintergrund der Neuvergabe der Jahresabschluss-":{"0":"prüfung 2021 hat sich der Aufsichtsrat im Rahmen seiner","1":"Beratungen zum Jahresabschluss 2021 insbesondere mit","2":"der Qualität der Abschlussprüfung befasst und sich dazu","3":"intensiv mit dem Abschlussprüfer auseinandergesetzt. Im","4":"Zusammenhang mit der Befassung zum Wirtschaftsplan","5":"standen neben den Kosten- und Erlösstrukturen vor allem","6":"die Möglichkeiten zur Steuerung der Energiebeschaffungs-","7":"kosten und der Umgang mit den zu erwartenden Preis- und","8":"Baukostensteigerungen im Mittelpunkt. Ein wesentlicher","9":"Schwerpunkt der Beratungen zum Wirtschaftsplan war","10":"die Gestaltung der zukünftigen Eintrittspreisanpassungen.","11":null,"12":"Weitere Themen der Beratungen mit dem Vorstand waren","13":"der Auf- und Ausbau des Vertriebes und des Gästeservices","14":"sowie die Einführung eines einheitlichen Tiermanagements","15":"von Zoo Berlin und Tierpark Berlin und die damit verbun-","16":"denen organisatorischen und personellen Veränderungen.","17":"Darüber hinaus hat sich der Aufsichtsrat auch 2022 wei-","18":"terhin unter Hinzuziehung rechtlicher Beratung mit der","19":"weiteren Aufarbeitung der Vorfälle im Zusammenhang","20":"mit den Haufwerken bei der Tierpark Berlin-Friedrichsfelde","21":"GmbH im Geschäftsjahr 2013 und 2014 befasst. Vor dem","22":"Hintergrund des weiterhin noch nicht abgeschlossenen","23":"Rechtsstreits ist der Aufsichtsrat nach Würdigung der","24":"gewonnenen Erkenntnisse sowie in Abstimmung mit den","25":"rechtlichen Beratern zu dem Ergebnis gekommen, der","26":"Hauptversammlung auch weiterhin keine Entlastung für","27":"das ehemalige Vorstandsmitglied Dr. Bernhard Blaszkiewitz","28":"für die Geschäftsjahre 2013 und 2014 vorzuschlagen.","29":null,"30":"Der Aufsichtsrat, das Präsidium des Aufsichtsrates so-","31":"wie der Wirtschafts- und der Beteiligungsausschuss des","32":"Aufsichtsrates haben im Geschäftsjahr 2022 insgesamt"},"Der Jahresabschluss 2022 wurde vom Vorstand aufgestellt":{"0":"und einschließlich des Lageberichtes der Zoologischer","1":"Garten Berlin AG durch die Baker Tilly GmbH & Co. KG","2":"Wirtschaftsprüfungsgesellschaft unter Einbeziehung der","3":"Buchführung und der notwendigen übrigen Informationen","4":"geprüft und mit dem uneingeschränkten Bestätigungsver-","5":"merk versehen. Die Prüfung hat zu keinen Beanstandungen","6":"geführt. In den Bilanzsitzungen des Wirtschaftsausschusses","7":"und des Aufsichtsrates wurden die Abschlussunterlagen","8":"und der Prüfbericht umfassend diskutiert. Der Abschluss-","9":"prüfer berichtete darüber hinaus über die wesentlichen","10":"Ergebnisse der Prüfung und stand für ergänzende Fragen","11":"und Auskünfte zur Verfügung. Der Aufsichtsrat hat auf","12":"Basis seiner eigenen Prüfung und nach Anhörung des","13":"Abschlussprüfers den Ergebnissen des Abschlussprüfers","14":"zugestimmt und hatte keine Einwendungen zu erheben.","15":"Der Aufsichtsrat hat den Jahresabschluss zum 31. Dezember","16":"2022 in seiner Sitzung am 10. Mai 2023 festgestellt. Der","17":"Aufsichtsrat befürwortete nach Abwägung aller relevanten","18":"Aspekte den Vorschlag des Vorstandes zur Verwendung","19":"des Bilanzgewinns.","20":null,"21":"Die Zusammensetzung des Aufsichtsrates hat sich im Be-","22":"richtsjahr 2022 nicht geändert. Die Hauptversammlung hat","23":"Frau Maria Gleichmann-Pieroth, Frau Prof. Swantje Kühn","24":"sowie die Herren Prof. Dr. Leo Brunnberg, Horst-Achim","25":"Kern und Prof. Dr. Klaus Neumann für weitere drei Jahre in","26":"den Aufsichtsrat der Gesellschaft gewählt. Der Aufsichtsrat","27":"hat in seiner konstituierenden Sitzung am 29. Juni 2022","28":"erneut Herrn Frank Bruckmann zum Vorsitzenden des","29":"Aufsichtsrates gewählt.","30":null,"31":"Der Aufsichtsrat dankt dem Vorstand und den Mitarbeite-","32":"rinnen und Mitarbeitern für die in diesem herausfordernden"}}