{"Die beiden letztjährigen (1,1) Steinadler-Nachzuchten":{"0":"(Aquila chrysaetos) fanden im März im Vogelpark Niendorf","1":"ein neues Zuhause. Einzug in der „Adlerschlucht“, der be-","2":"gehbaren Voliere für afrikanische Greife, hielt im September","3":"ein männlicher Sekretär (Sagittarius serpentarius), der aus","4":"dem Tierpark Berlin stammte. Der imposante Vogel bean-","5":"spruchte die Bodenhoheit in der Anlage fortan für sich. In","6":"der Eingewöhnungsphase kam es vereinzelt zu wenigen","7":"und folgenlosen Streitereien mit dem alten Gaukler (Tera-","8":"thopius ecaudatus). Den Besuchern*innen, die sich oft sehr","9":"vorsichtig und beindruckt zeigten, wich der hochbeinige","10":"Jäger stets aus. Die in Savannenlandschaften Afrikas be-","11":"heimateten Sekretäre gelten in der Natur inzwischen als","12":"stark bedroht. Ihre Nahrung erbeuten sie nicht mit dem","13":"Schnabel, sondern durch kräftige Fußtritte.","14":null,"15":"Kranichvögel","16":"Im September wurden für die Fasanerie ebenfalls aus","17":"dem Tierpark Berlin zwei (1,1) Graurücken-Trompetervögel","18":"(Psophia crepitans) übernommen. Die sehr attraktiven süd-","19":"amerikanischen Kranichvögel, die am Boden laufend ihre","20":"Nahrung suchen und zur Reviermarkierung, Warnung und","21":"Abwehr von Eindringlingen trompetende Töne von sich","22":"geben, waren seit 2008 nicht mehr im Zoo Berlin zu sehen.","23":null,"24":"Wat- und Möwenvögel","25":"In der Strandvogelvoliere wurden im Laufe des Jahres","26":"fünf (3,2) Inkaseeschwalben (Larosterna inka) f lügge. Da","27":"die Bestände der an der südamerikanischen Pazifikküste","28":"heimischen Art stark zurückgegangen sind, wird sie inzwi-","29":"schen als potenziell gefährdet eingestuft. Auch die in der","30":"Voliere gezeigten Amerikanischen Stelzenläufer (Himantopus","31":"mexicanus) vermehrten sich um drei (3,0) Jungtiere, welche","32":"im Mai geschlüpft waren. Aus dem Zoo Warschau wurde","33":"ein männlicher Großer Brachvogel (Numenius arquata)","34":"übernommen, der sich im Spätsommer langsam mit dem","35":"vorhandenen Weibchen anfreundete. Der Große Brachvogel","36":"gilt als eine der Arten, die vom Klimawandel besonders","37":"betroffen sein werden. Durch das Schwinden von Feucht-","38":"gebieten wird ihm eine ungewisse Zukunft prognostiziert.","39":"In Deutschland droht dem größten Schnepfenvogel Europas","40":"schon jetzt das Aussterben.","41":"Tauben","42":"Die Fruchttauben in der „Welt der Vögel“ waren im Be-","43":"richtsjahr sehr aktiv. Einen Jungvogel zogen die Schwarz-","44":"nackenfruchttauben (Ptilinopus melanospilus) groß, drei die","45":"Goldstirnfruchttauben (Ptilinopus aurantiifrons) und vier die","46":"Greyfruchttauben (Ptilinopus greyii). Nachzuchten letzterer","47":"Art, deren Welt-Zooerstzucht 2018 in Berlin gelang, sind","48":"nach wie vor sehr begehrt. So wurden ein Nachwuchstäu-","49":"ber des Vorjahres an den Zooparc Beauval (Frankreich) und","50":"ein diesjähriger weiblicher Jungvogel an den Zoo Leipzig"},"coronulatus) in einem europäischen Zoo altersbedingt.":{"0":"Das Weibchen traf 1997 im Zoo Berlin ein und ihr ist es zu","1":"verdanken, dass die Art von 1998 bis 2003 regelmäßig im","2":"Zoo Berlin gezüchtet werden konnte. Als sich bei den in der","3":"Natur gefährdeten Weißnacken-Fasanentauben (Otidiphaps","4":"aruensis) ein am 9. Oktober im Asienflugraum geschlüpfter","5":"Jungvogel − von beiden Eltern versorgt − prächtig entwi-","6":"ckelte, war die Freude groß. Leider verunfallte das Jungtier","7":"im Alter von vier Wochen tödlich. Dennoch ist die erste","8":"Brut dieses Jahr als positiv zu bewerten.","9":null,"10":"Papageien","11":"Im Australienloop der Welt der Vögel vermehrte sich das seit","12":"2018 zusammenlebende Springsittich-Paar (Cyanoramphus","13":"auriceps) – im Mai schlüpften vier Küken. Im August starb das","14":"Männchen der Jungen unerwartet. Im natürlichen Lebens-","15":"raum, Feuchtwäldern auf Neuseeland, ist die Art potenziell","16":"gefährdet. Nach der ersten erfolgreichen Vermehrung im","17":"letzten Jahr konnten die Erzloris (Lorius domicella) auch","18":"2022 wieder einen Jungvogel großziehen. Die zwei (1,1)","19":"Jungvögel von 2021 fanden nach Zustimmung des EEP","20":"eine neue Heimat im Zoo Basel.","21":null,"22":"Kuckucksvögel","23":"Auch die Guira-Kuckucke (Guira guira) zogen erneut einen","24":"Jungvogel vom Mai auf, sodass die Gruppe auf neun (2,7)","25":"Vögel anwuchs. Die Gruppengröße ist bei diesen nicht","26":"parasitären südamerikanischen Kuckucken wichtig, da sie","27":"in kleinen Trupps zusammenleben und ihre Eier in einem","28":"Gemeinschaftsnest bebrüten. Seit der Übernahme von ei-","29":"nem (1,0) Schildturako (Musophaga violacea) aus Rotterdam","30":"lebt wieder ein Paar dieser betriebsamen zur Kuckucksver-","31":"wandtschaft gehörenden Vögel in der Afrika-Freiflughalle","32":"der „Welt der Vögel“. Die ruffreudigen territorialen Turakos","33":"brauchen aber in der Regel eine gewisse Zeit, um sich","34":"aneinander zu gewöhnen.","35":null,"36":null,"37":null,"38":null,"39":null,"40":null,"41":null,"42":null,"43":null,"44":null,"45":null,"46":null,"47":null,"48":null,"49":null,"50":null}}