{"Die Digitalisierung wurde in vielen Bereichen aktiv vor-":{"0":"angetrieben, sodass nun eine deutliche Einsparung von","1":"Ressourcen erzielt werden konnte. So spart die umfassende","2":"Digitalisierung des Ticketings durch den Aufbau eines","3":"starken eigenen Onlineshops den Druck von Millionen","4":"Papiertickets jährlich (Onlinetickets werden i. d. R. digital","5":"über das Smartphone entwertet). Die stärkere Fokussie-","6":"rung auf Jahreskarten im Abomodell und Funktionen,","7":"wie die Onlineverlängerung bestehender Jahreskarten","8":"schont außerdem Ressourcen, die sonst für die Produk-","9":"tion neuer Jahreskarten-Checkkarten benötigt würden.","10":"Auch bei Veranstaltungen wie dem Volvo-Lauf gab es","11":"Bestrebungen, Ticketausdrucke einzusparen. Im Bereich","12":"Kommunikation und Vertrieb wird sämtliche Kommunika-","13":"tion auf digitalem, telefonischem oder persönlichem Weg","14":"geführt. Postalische und somit gedruckte Kommunikation","15":"ist inzwischen eine Ausnahme.","16":null,"17":"Zur Nebensaison wurde der interne Flyer von Zoo und","18":"Tierpark Berlin erstmalig vorrangig digital angeboten. Durch","19":"Einscannen von QR-Codes gelangten Besucher*innen auf","20":"eine in Deutsch und Englisch verfügbare Landingpage mit","21":"digitalem Zoo- bzw. Tierparkplan, Fütterungszeiten sowie","22":"aktuellen Neuigkeiten. Auf Anfrage wurde der Parkplan von","23":"papiersparenden Abrissblöcken zur Verfügung gestellt.","24":null,"25":"Auch im kaufmännischen Bereich gibt es die Bestrebung,","26":"nach und nach Prozesse zu digitalisieren und damit die"},"Die Sackfuttermittel von Zoo und Tierpark Berlin sind":{"0":"seit mehr als fünf Jahren frei von genmanipulier ten","1":"Sojamischungen und Palmöl. Durch Initiative des Futter-","2":"mittelmanagement kam es zur Umstellung der genannten","3":"Produktpalette wie auch zu Veränderungen von konkreten","4":"Futtermischungen. Bis heute wird an diesem bewussten","5":"Einkauf festgehalten. Hinsichtlich der Futterfische beziehen","6":"Zoo und Tierpark Berlin bevorzugt MSC-Meeresfische wie","7":"Heringe oder Sprotten. Weiter werden regionale Anbieter","8":"beim Saftfutter genutzt. Ebenfalls wird im Zoo Berlin ver-","9":"mehrt Bio-Rindfleisch angenommen und zukünftig soll","10":"der Gedanke eines regionalen Bambusanbaus umgesetzt","11":"werden. Bei allen Vorgängen werden die Bestellmengen so","12":"kalkuliert, dass keine unnötigen Transportwege entstehen.","13":"Auch in der Gastronomie werden bevorzugt regionale","14":"Produkte mit kurzen Anfahrtswegen genutzt. Neben der","15":"Nutzung des Recup-Pfandsystems in der Gastronomie","16":"verwendet Marché seit Ende 2022 auch Mehrwegbehält-","17":"nisse der Marke „Re-bowl“ für Speisen, die an den Kiosken","18":"verkauft werden.","19":null,"20":"REDUZIERUNG VON (MIKRO-)PLASTIK","21":"Der Dienstleister für die Unterhaltsreinigung in Zoo und","22":"Tierpark Berlin setzt für die Reinigungsleistung ab 2022","23":"ausschließlich ökologisch zertifizierte Reinigungsmittel","24":"(Planta-Buzil) ein. In der Gastronomie wurden Einwegbe-","25":"steck und Strohhalme aus Plastik ersetzt. In der Zoo- und","26":"Tierparkschule wurden alle Kindergeburtstagsgeschenke"}}