{"tet wird die Attraktion durch eine von der Tierparkschule":{"0":"n Hemelbergentwickelte thematische Familienrallye mit den Figuren","1":"Pit tiplatsch, Moppi und Schnatterinchen, die auf der","2":"Website für einen interaktiven Familienausflug kostenfrei","3":"zur Verfügung steht. Für alle Kinder, die erfolgreich an","4":"der Pitti-Rallye teilgenommen haben, wartete im Shop","5":"am Eingang Bärenschaufenster ein Preis als Belohnung.","6":null,"7":"PITTIS GROSSE GEBURTSTAGSPARTY","8":"Zu Ehren der beliebten Koboldfigur Pittiplatsch, die 60","9":"Jahre alt wurde, richtete am 18. Juni 2022 die rbb media ein","10":"großes Familienfest aus, welches fast 6.500 Gäste aus ganz","11":"Deutschland in den Tierpark Berlin lockte. Highlight der","12":"Veranstaltung waren zwei 45-minütige Bühnenshows mit","13":"dem Entertainer Bürger Lars Dietrich sowie den Walking-Acts","14":"Pittiplatsch und Sandmännchen, welche allein jeweils über","15":"1.100 Zuschauende zählten. Dabei präsentierte der Sänger","16":"auch seinen Jubiläumssong „Pitti Pitti Birthday“ erstmals","17":"live vor großem Publikum. Zudem gab es auf der Wiese am","18":"Bretzel-Fritz eine bunte Aktionsfläche mit verschiedenen","19":"Kinderattraktionen wie Leselounge, Torwandschießen,","20":"Glücksrad, Kinderschminken sowie Mal- und Bastelak-","21":"tionen. Im Vorfeld riefen das KiKA-Baumhaus sowie die","22":"Social-Media-Kanäle von KiKA, Sandmann und Pittiplatsch","23":"zu einer großen Malaktion auf und verlosten unter allen","24":"Einsendungen eine Reise für die ganze Familie nach Berlin"},"Festival wurde von Kulturprojekte Berlin in Zusammen-":{"0":"arbeit mit über 90 Programmpartnern auf Initiative der","1":"Senatsverwaltung für Kultur und Europa konzipiert und","2":"umgesetzt. Am 9. September 2022 war das Festival mit","3":"einem vielfältigen Kulturprogramm zu Gast im Tierpark","4":"Berlin. An dem Freitag galt für alle 3.519 begrüßten Gäste","5":"ganztägig kostenfreier Eintritt. Neben Musikkonzerten","6":"auf der Kiekemal-Wald- sowie der Kakadu-Bühne gab es","7":"überall im Park Artistik-Shows, Walking Acts sowie span-","8":"nende Spielangebote für Kinder. Bei der Umsetzung des","9":"Familienprogramms haben 26 Künstler und 13 Künstle-","10":"rinnen mitgewirkt.","11":null,"12":"SCHLOSSKONZERTE","13":"Im Schloss Friedrichsfelde fanden erneut klassische Kon-","14":"zertreihen mit erstklassigen Preisträger*innen statt. Für","15":"die Schlosskonzerte, die an vier Terminen im Frühjahr","16":"vom 24. März bis 5. Mai 2022 sowie an sechs Terminen","17":"im Herbst vom 15. September bis 24. November 2022 im","18":"historischen Ballsaal statt fanden, wurden Plakate und","19":"Programmflyer entworfen, die sowohl an den Kassen als","20":"auch in umliegenden Geschäften in Tierparknähe ausgelegt","21":"und ausgehangen wurden. Zudem wurden interessierte","22":"Musikfreund*innen der Klavier- und Kammermusik über","23":"Anzeigen in der Berliner Woche und im Bezirksjournal","24":"von Lichtenberg auf die Termine aufmerksam und konn-"}}