{"Unnamed: 0":{"0":"im Gegenzug trafen im November zwei Weibchen aus dem","1":"französischen Parc Animalier d ́Avergne im Tierpark Berlin","2":"ein. Im April und Mai wurden drei (2,1) Kälber geboren, von","3":"welchen ein Männchen aufgezogen wurde. Da die Anlagen","4":"in der Gebirgswelt Himalaya umgebaut wurden, waren die","5":"Sichuantakine (Budorcas taxicolor tibetana) im Vorjahr nach","6":"Geschlechtern getrennt worden und hinter den Kulissen","7":"gehalten. Dadurch gab es im Berichtsjahr keine Nachzuch-","8":"ten bei diesen Takinen. Eine männliche Nachzucht von","9":"2020 reiste im November an den französischen Parc Ani-","10":"malier d ́Avergne. Die Goldtakine (Budorcas taxicolor bed-","11":"fordi) zogen in eine neu und naturnah gestaltete Anlage","12":"in der Gebirgswelt Himalaya um. Im Mai gab es einen Abort","13":"und im Juli wurde ein (1,0) Jungtier von der 14-jährigen","14":"„Zhouzi“ geboren. Leider starb das Muttertier zwei Wochen","15":"nach der Geburt. Das Jungtier erhielt den Namen „Hao“","16":"und wurde durch seine Tierpfleger*innen großgezogen.","17":"In den ersten Lebensmonaten erhielt „Hao“ Gesellschaft","18":"von einem jungen Hissarschaf, damit der Jungbulle sich","19":"nicht auf seine Tierpfleger*innen prägt. Im Laufe des Jah-","20":"res konnte der Jungbulle ohne Komplikationen in seine","21":"Geburtsgruppe integriert werden. Drei (2,1) Nachzuchttie-","22":"re des Tierpark Berlin reisten auf Empfehlung des EEP im","23":"Januar und Februar in die Zoos Augsburg, Schmiding","24":"(Österreich) und Skaerup (Dänemark).","25":null,"26":"Bei den Chinesischen Goralen (Naemorhedus griseus arnouxi-","27":"anus) starb ein Weibchen im hohen Alter von fast 20 Jahren","28":"altersbedingt. Ein Nachzuchtmännchen von 2020 wurde","29":"mit dem Zoo Magdeburg gegen ein ebenso zweijähriges","30":"Männchen getauscht. In der Gruppe Moschusochsen (Ovibos","31":"moschatus) wurde im Juni ein weibliches Jungtier geboren","32":"und aufgezogen. Ein 17-jähriges Weibchen der Gruppe von","33":"2005 musste leider im Juli krankheitsbedingt euthanasiert","34":"werden, ebenso ein Nachzuchtmännchen des Vorjahres. Am","35":"Jahresende lebten acht Moschusochsen im Tierpark Berlin."},"die Zoologischen Gärten Berlin ein Hilferuf von SANCCOBs":{"0":"Seevogel-Klinik in Cape Town in Südafrika. Dort werden","1":"verletzte Meeresvögel inklusive Brillenpinguine in Not","2":"aufgenommen und gesund gepflegt. In der Station ist Ende","3":"2022 die Geflügelpest ausgebrochen. Mit dem Ausbruch der","4":"Geflügelpest im November im Zoo Berlin entschlossen sich","5":"Zoo und Tierpark Berlin, mit ihrem Artenschutzprogramm","6":"Berlin World Wide SANCCOB finanziell zu unterstützen, um","7":"den Ausbruch vor Ort managen zu können und somit auch","8":"den Brillenpinguinen in der Station zu helfen.","9":null,"10":"Ruderfüßer","11":"Bei den Brillenpelikanen (Pelecanus conspicillatus) schlüpften","12":"zwei Jungvögel im Januar und Dezember. Zwar starb das","13":"Küken vom Januar sieben Tage nach dem Schlupf, aber der","14":"junge Brillenpelikan vom Dezember wächst gut bei seinen","15":"Eltern heran. Als zweite Art konnten im Berichtsjahr Rotrü-","16":"ckenpelikane (Pelecanus rufescens) vermehrt werden. Zwei","17":"Küken schlüpften im Dezember und die Besucher *innen","18":"konnten deren Aufzucht durch die Elterntiere im Pelikanhaus","19":"hautnah miterleben. Ein Jungvogel der Florida-Meerespe-","20":"likane (Pelecanus occidentalis carolinensis) wurde im Januar","21":"an den Bioparc Doué-la-Fontaine in Zentralfrankreich ab-","22":"gegeben, wo auf Empfehlung des EEP eine neue Gruppe","23":"aufgebaut wird. Nach einem erfolgreichen Jahr 2021 bei","24":"den Kräuselscharben (Microcarbo melanoleucos) war das","25":"Jahr 2022 leider sehr durchwachsen. Zwar schlüpften drei","26":"Küken, von denen jedoch nur ein Männchen aufgezogen","27":"werden konnte. Die beiden anderen Küken wie auch vier","28":"(1,3) adulte Tiere starben, sodass der Bestand dieser selten","29":"in Zoos gepflegten Vögel zum Ende des Berichtsjahres","30":"neun (6,3) Tiere betrug.","31":null,"32":"Schreitvögel","33":"Die in der Natur stark gefährdeten Waldrappe (Geronti-","34":"cus eremita) brüteten auch 2022 wieder erfolgreich. Von","35":"fünf geschlüpften Küken konnten drei (1,2) erfolgreich"}}