{"Die Presseabteilung ist kompetenter Ansprechpartner für Zoo und Tierpark Berlin waren rein quantitativ gleicherma-":{"0":"Journalist*innen. Durch eine gezielte Themensetzung in ßen stark in den Medien vertreten. Der Zoo Berlin wurde","1":"der proaktiven Pressearbeit konnten die Sichtbarkeit und von Mai bis Dezember in 7.506, der Tierpark Berlin in 7.398","2":"Reputation der Zoologischen Gärten auch im Berichtsjahr Artikeln erwähnt. Etwa die Hälfte der Berichterstattung lief","3":"2022 gestärkt werden. Gezielt konnten Themen gesetzt und dabei über Onlinekanäle.","4":"zielgruppengerecht aufbereitet werden, um Botschaften","5":"rund um Tiere und Natur sowie die Aktivitäten der Zoo- Zur besseren Auswertung wurde während des Berichtsjahrs","6":"logischen Gärten in den Medien zu platzieren und somit ein neuer Dienstleister für den Bereich Kommunikation","7":"eine breite Berichterstattung zu erreichen. beauftragt. Neben den deutschen Printmedien werden","8":"seit Mai 2022 auch systematisch Hörfunk, TV und On-","9":"linemedien in das Monitoring mit einbezogen. Soziale","10":"BEITRÄGE NACH MEDIENART Medien wurden von der Analyse ausgeschlossen, da die","11":"Beobachtung hier bereits sehr zuverlässig über das eigene","12":"ZOO BERLIN TV 1 % Social-Media-Team möglich ist.","13":"Hörfunk 5  %","14":"Im Zoo Berlin wurde die Eröffnung des „Reichs der Jäger“","15":"mit großem Interesse von den Medien wahrgenommen.","16":"Gleichzeitig konnte die Presseabteilung ihr gutes Krisen-","17":"management bei der Bewältigung des großen medialen Online","18":"46  % Print Interesses beim Ausbruch der Gef lügelpest sowie der","19":"48  % damit verbundenen Schließung der Einrichtung unter","20":"Beweis stellen. Sehr umfänglich wurde zudem auch über","21":"die Aufnahme der überlebenden Fische aus dem Aqua-","22":"dom berichtet.","23":"Im Tierpark Berlin konnte mit großer Medienpräsenz die","24":"Eröffnung der Himalaya-Gebirgswelt gefeiert werden. In","25":"TIERPARK BERLIN TV 1 %","26":"Anwesenheit des NABU-Präsidenten Jörg-Andreas Krü-","27":"Hörfunk 4 %","28":"ger wurde das neue Areal eingeweiht. Die umfangreiche","29":"Berichterstattung rund um dieses neue Highlight für die","30":"Gäste führte zu großen medialen Reichweiten. Gleichzei-","31":"tig sorgten die Geburt zweier Sumatra-Tiger, der damit","32":null,"33":"Print verbundene Namensaufruf sowie die Taufe der Tiger-Zwil-"}}