{"Im Berichtsjahr konnte eine Masterarbeit (Melina Kurzawe,":{"0":"Goethe-Universität Frankfurt) zum Schlafverhalten von","1":"afrikanischen Nashörnern abgeschlossen werden. Das Sam-","2":"meln des Videomaterials hatte im Zeitraum vom 6. März 2020","3":"bis zum 26. Mai 2020 stattgefunden. In diesem Zeitraum","4":"wurden Daten des Spitzmaulnashorns „Maburi“ samt ihrem","5":"weiblichen Nachwuchs „Maisha“ aufgezeichnet. Zudem","6":"konnte in dieser Studie auch Material des zum Zeitpunkt","7":"der Datenerhebung weltweit ältesten Spitzmaulnashorns","8":"gesammelt werden. Das Weibchen „Kilaguli“ starb kurz","9":"nach der Datenaufnahme im Alter von stolzen 46 Jahren.","10":null,"11":"Unterstützt wurde eine noch nicht abgeschlossene Studie","12":"zur Verträglichkeit von Okapi-Paaren (João Pedro Gomes","13":"Meireles, Universität Utrecht). Hierfür wurden die Auf-","14":"zeichnungen über Erinnerungen an 13 verschiedene Part-","15":"nerzusammenstellungen, die im Zeitraum von 1989–2021","16":"im Berliner Zoo gehalten wurden, ausgewertet. Weiter-","17":"hin wurden Daten zum Aufwachsen und zur Sozialisation","18":"der vier Nachzuchten (geboren 2006–2013) aufgearbeitet","19":"und dem vom EEP geförderten Wissenschaftler zur Ver-","20":"fügung gestellt.","21":"Paula Levold und Conn Heijungs von der Universität Leipzig","22":"stellten im Rahmen ihrer Bachelorarbeit Beobachtungen bei","23":"verschiedenen Primatenspezies im Zoo und Tierpark Berlin","24":"an, um olfaktorische Verhaltensmuster zu detektieren, und","25":"letztendlich zu verifizieren, ob es Unterschiede im Riech-","26":"verhalten zwischen Schmalnasenaffen und Breitnasenaffen","27":"gibt. Die Dissertation von Jonas Torfs von der Universität","28":"Antwerpen wurde durch das Sammeln von Kotproben der","29":"Bonobo-Gruppe unterstützt. Beim Menschen hat sich ge-","30":"zeigt, dass das Darmmikrobiom eine entscheidende Rolle bei","31":"der Regulierung der physischen und mentalen Gesundheit","32":"spielt. Man spricht hier von einer Darm-Hirn-Achse. Da der","33":"Bonobo der nächste Verwandte des Menschen ist, soll im","34":"Rahmen dieser Dissertation der Einfluss des Darmmikro-"},"Prof. Michael Brecht von der Humboldt-Universität Berlin":{"0":"führte im Berichtsjahr eine Studie zu haptischen Verhaltens-","1":"weisen bei Elefanten im Zoo Berlin durch. Die Ergebnisse","2":"können z. B. dazu genutzt werden, um das Enrichment-","3":"Angebot für Elefanten in menschlicher Obhut weiterzu-","4":"entwickeln.","5":null,"6":"Die genetische Diversifikation von Schuppenkriechtieren","7":"in Kolumbien ist Thema der Dissertation von Juan Pablo","8":"Hurtado Gómez von der Universität Dresden. Das Aquarium","9":"unterstützte das Vorhaben im Berichtsjahr mit Hautproben","10":"von Leguanen der Familie Corytophanidae, welche als Ver-","11":"gleichsproben für diese genetische Studie dienen sollen.","12":null,"13":null,"14":null,"15":null,"16":null,"17":null,"18":null,"19":null,"20":null,"21":null,"22":null,"23":null,"24":null,"25":null,"26":null,"27":null,"28":null,"29":null,"30":null,"31":null,"32":null,"33":null,"34":null}}