{"Zu den bereits im Vorjahr erhaltenen beiden männlichen":{"0":"François-Languren (Trachypithecus francoisi) gesellten sich im","1":"Berichtsjahr auf Empfehlung des EEP drei weitere Männchen","2":"aus den Zoos Belfast und Howletts (UK). Die fünfköpfige","3":"Junggesellengruppe wurde in der neu gestalteten Anlage","4":"im Himalaya zusammengewöhnt und begrüßt dort die","5":"Besucher*innen als erste Tierart auf ihrem Rundgang durch","6":"die neue Gebirgswelt.","7":null,"8":"In der Zuchtgruppe der Silberäffchen (Mico argentatus) wurde","9":"im Januar ein männliches Jungtier geboren und aufgezogen.","10":"Ein weiteres Jungtier, welches im Juli geboren wurde, musste","11":"leider aufgrund von Milchmangel euthanasiert werden. Die","12":"Mutter war kurz nach der Geburt im hohen Alter von 15","13":"Jahren an einer Nierenerkrankung gestorben. Sie hatte im","14":"Tierpark Berlin über 30 Jungtiere zur Welt gebracht. Drei","15":"(2,1) Nachzuchttiere der Silberäffchen reisten auf Vermitt-","16":"lung des EEP im Berichtsjahr an den Zoo d’Asson, La Valée","17":"des Singes und den Zoo de Santillana. Als Neuzugang","18":"bei den Neuweltprimaten erhielt der Tierpark Berlin im","19":"Januar vom Zoo Belfast zwei männliche Guayana-Bartsakis","20":"(Chiropotes sagulatus), welche mit den Roten Brüllaffen ver-","21":"gesellschaftet wurden. Diese Saki-Art wird momentan nur","22":"in fünf Tiergärten in Europa gepflegt. Ende des Jahres gab","23":"es wieder Nachwuchs bei den Roten Brüllaffen (Alouatta","24":"seniculus). Dies ist bereits das siebte Jungtier, welches im","25":"Tierpark Berlin aufwächst. Drei (3,0) Nachzuchttiere dieser","26":"Art wurden an den Zoo Dublin und die Avifauna Alphen"},"Der EEP-Koordinator der Roloway-Meerkatzen (Cercopithecus":{"0":"roloway) suchte dringend eine vorübergehende Haltung für","1":"ein Paar dieser zu den 25 bedrohtesten Primatenarten der","2":"Erde zählenden Tiere. Der Tierpark Berlin bot seine Hilfe an","3":"und erhielt Anfang Oktober ein Männchen aus dem Zoo","4":"Mulhouse und ein Weibchen aus dem Zoo Heidelberg,","5":"welche nach kurzer Zeit verpaart werden konnten. Dieses","6":"Paar soll im Jahr 2023 sein endgültiges Zuhause im Zoo","7":"Jihlava finden. In der Gruppe der Dscheladas (Theropithe-","8":"cus gelada) wurden vier Jungtiere geboren, wovon drei","9":"aufwuchsen. Der ehemalige Haremschef „Aaron“ erlitt im","10":"Berichtsjahr einen Darmvorfall, welcher zunächst konser-","11":"vativ behandelt wurde. Da der Darm aber immer wieder","12":"vorfiel und sich im Ultraschall eine Invagination zeigte,","13":"musste „Aaron“ operiert werden. Er entwickelte leider eine","14":"Bauchfellentzündung und musste wenige Tage nach der","15":"Operation euthanasiert werden. „Aaron“ wurde fast 20 Jahre","16":"alt – ein hohes Alter für einen Dschelada-Mann. Rund fünf","17":"Monate zu Gast im Tierpark waren ein Siamang-Pärchen","18":"(Symphalangus syndactylus) und eine weibliche Dianameer-","19":"katze (Cercopithecus diana) aus dem Zoo Osnabrück. Dort","20":"wurden die Affenanlagen umgebaut und der Tierpark Berlin","21":"bot für diese Zeit für die Tiere ein Ausweichquartier an.","22":"Für die neu geplante Gemeinschaftsanlage für Zwergotter","23":"(Aonyx cinerea), Sulawesi-Hirscheber (Babyrousa celebensis)","24":"und Schopfmakaken (Macaca nigra), welche 2023 eröffnet","25":"werden soll, traf im Oktober im Rahmen des EEP ein Pärchen","26":"dieser vom Aussterben bedrohten Primatenart aus dem"}}