{"Wegeführung und Besucherinfrastruktur wurden auf 19,072":{"0":"Mio. € erhöht. Hiervon sind jeweils 10% aus Eigenmitteln","1":"zu finanzieren.","2":null,"3":"Für die Errichtung der „Erlebniszone Afrika“ sowie den Bau","4":"der Krallenotteranlage wird die Tierpark Berlin Friedrichs-","5":"felde GmbH im laufenden Jahr weitere bereits bewilligte","6":"Investitionszuschüsse des Landes Berlin in Höhe von vo-","7":"raussichtlich 1,20 Mio. € erhalten. Neben den investiven","8":"Mitteln erhält der Tierpark Berlin vom Land Berlin für 2023","9":"eine institutionelle Zuwendung für das laufende operative","10":"Geschäft in Höhe von 5,779 Mio. €.","11":null,"12":"Im Zusammenhang mit der Thematik der Haufwerke wurde","13":"die Nichtzulassungsbeschwerde vom Bundesgerichtshof","14":"im Mai 2022 zurückgewiesen. Der Tierpark hat als letzten","15":"möglichen Schritt seine Ansprüche gegenüber den Erben","16":"des ehemaligen Geschäftsführers in Höhe von max. mög-"},"finanziert werden können. Zur ggf. notwendigen Absiche-":{"0":"rung der Finanzierung der Eigenmittelanteile im Rahmen","1":"der Förderprojekte steht ein weiteres Gesellschafterdarle-","2":"hen zur Verfügung, dem die Aufsichtsräte von Zoo Berlin","3":"und Tierpark Berlin bereits 2019 zugestimmt hatten und","4":"welches bis zum Berichtszeitpunkt noch nicht in Anspruch","5":"genommen werden musste.","6":null,"7":"Auch die inflationsbedingten Preissteigerungen für Waren","8":"und Dienstleistungen werden insbesondere beim Bezug","9":"von Futtermitteln und Energie im Fokus stehen. Durch den","10":"Betrieb eines eigenen BHKW ist der Tierpark etwas weniger","11":"abhängig von der Marktpreisentwicklung für Strom, Wärme","12":"und Gas. Hier konnten bereits in Gesprächen mit den Ver-","13":"sorgern die möglichen Energiepreisbremsen angemeldet","14":"werden. Zudem konnten im Zuge der Inbetriebnahme der","15":"neuen Anlagen im Sommer 2021 längerfristige Verträge","16":"mit guten Konditionen abgeschlossen werden. Grundsätz-"}}