{"bessere Nachweismethoden für diesen darmpathogenen":{"0":"Keim etabliert. In den Jahren zuvor sind nämlich kaum Cam-","1":"pylobacter-Fälle im Tierpark Berlin diagnostiziert worden.","2":"Alle erwähnten Tierarten wurden antibiotisch behandelt","3":"und bei allen Individuen war die Therapie erfolgreich.","4":null,"5":"Trotz intensivmedizinischer Therapie starb Mitte Mai das","6":"zweite Coquerel-Sifaka-Männchen. „Wenceslaus“ zeigte am","7":"13. Mai 2022 am Vormittag einen schläfrigen Blick und war","8":"nicht so aktiv wie sonst: ein Alarmzeichen für eine Erkran-","9":"kung. Die sofort eingeleitete Therapie mit Infusionen und","10":"Antibiose überstand das Tier gut und es fraß und trank","11":"direkt nach der Behandlung. Zwei Stunden später wurde es","12":"allerdings apathisch am Boden des Geheges vorgefunden.","13":"Über Nacht wurde versucht, den Sifaka in der Tierklinik","14":"mittels Infusionen und Sauerstoffgabe zu stabilisieren.","15":"Leider starb „Wenceslaus“ am Folgetag gegen Mittag.","16":"Die Sektion ergab eine nekrotisierende Colitis in einem","17":"Abschnitt des Dickdarms. Relevante Erreger konnten nicht","18":"nachgewiesen werden, ebenso wenig eine Darmdrehung.","19":"Nach Diskussion des Falles mit den Kolleg*innen aus dem","20":"Duke Lemur Center in den USA, aus dem die Tiere stammen,","21":"wurde das Absterben des Darmteiles vermutlich durch einen","22":"Thrombus verursacht, der sich in einer den Darm versor-","23":"genden Arterie festgesetzt hatte. Die Hoffnung war groß,","24":"dass „Wenceslaus“ vielleicht noch das Weibchen „Isabella“","25":"erfolgreich gedeckt hat. Deshalb wurde mit „Isabella“ ein","26":"Ultraschalltraining an einer extra installierten Trainings-","27":"klappe in der rückwärtigen Haltung durchgeführt. Leider","28":"konnte aber eine Trächtigkeit weder palpatorisch noch"},"Eigentümlich verlief auch eine Erkrankung des weiblichen":{"0":"Nebelparders „Yanti“ Mitte Oktober. Das Tier erbrach sein","1":"Futter vollständig kurz nach dem Fressen, lag zusammen-","2":"gerollt in einer Ecke des Geheges und litt offensichtlich","3":"unter starken Bauchschmerzen. Da der Verdacht auf einen","4":"Fremdkörper bestand, wurde der Nebelparder immobilisiert","5":"und geröntgt. Im Röntgenbild fielen der stark aufgegaste","6":"Magen und Dünndarm auf. Ein Anzeichen für einen mecha-","7":"nischen Ileus (Darmverschluss) durch einen Fremdkörper","8":"gab es aber nicht. Sehr ungewöhnlich war auch, dass sich","9":"die Magenfalten im Röntgen sehr prominent darstellten,","10":"was auf eine massive Schwellung durch eine Entzündung","11":"schließen ließ (Gastritis). Das Tier wurde mittels Infusionen,","12":"Spasmolytika und Antibiose stabilisiert. Zusätzlich wurde","13":"per Schlundsonde der Wirkstoff Simeticon verbreicht, der","14":"das Gas auflösen sollte. Die Therapie schlug gut an und","15":"das Tier war nach wenigen Tagen beschwerdefrei. Der","16":"Auslöser dieser akuten Erkrankung konnte jedoch nicht","17":"festgestellt werden.","18":null,"19":"Ein männliches Bergkänguru entwickelte einen Abszess","20":"am linken Unterkiefer, der nach außen aufbrach. Bei einer","21":"CT-Untersuchung im IZW wurde der Verdacht einer Nek-","22":"robazillose bestätigt. Dem Känguru konnten sogar zwei","23":"Backenzähne einfach durch Druck mit dem Finger „gezogen“","24":"werden. Obwohl viele Kängurus letztendlich an dieser","25":"Erkrankung sterben, wurde ein Behandlungsversuch mit","26":"einer mehrwöchigen Antibiotikatherapie unternommen.","27":"Zusätzlich bekam das Tier Schmerzmittel verabreicht und","28":"die offene Stelle am Unterkiefer wurde mit Braunol® ge-"}}