{"anus) im Tierpark ein. Der Zoo Hoyerswerda überließ dem":{"0":"Tierpark eine kleine Gruppe von sechs Tieren aus seiner","1":"Nachzucht. Diese aktiven Bodenhörnchen bezogen neben","2":"der Bartgeiervoliere eine eigens für sie neu geschaffene","3":"Anlage mit reichlich Fels und Stein. Das im Berichtsjahr 2020","4":"angelaufene Projekt zum Schutz des global vom Aussterben","5":"bedrohten Europäischen Feldhamsters (Cricetus cricetus)","6":"konnte 2022 in einem ersten Schritt in die Praxis umgesetzt","7":"werden. Im April wurde dazu eine auf dem Wirtschaftshof","8":"des Tierparks gelegene Feldhamsterstation eröffnet und","9":"zwölf Tiere konnten einziehen. Die Tiere stammen aus der","10":"Hildesheimer Börde sowie aus Göttingen, von wo aus sie","11":"in enger Zusammenarbeit mit der AG Feldhamsterschutz","12":"Niedersachsen in den Tierpark umgesiedelt wurden. Die","13":"Tiere mussten vor der Bebauung einer Fläche als amtli-","14":"che Schutzmaßnahme translokiert werden. Im Laufe des","15":"Sommers wurden die Tiere im Tierpark gezielt verpaart","16":"und im Juli des Berichtsjahres wurden die ersten sieben","17":"Jungtiere von einem der Weibchen geboren. Dieser Erfolg","18":"verspricht in Zukunft eine Vergrößerung dieser wichtigen","19":"Reservepopulation und stimmt hoffnungsvoll für eine zu-","20":"künftige Wiederansiedlung. Im Juni starb eine der beiden","21":"männlichen Madagaskar-Riesenratten (Hypogeomys antime-","22":"na) an einer Hepatopathie. Für das verbliebene Tier erhielt","23":"der Tierpark im September im Rahmen des EEP ein junges","24":"Weibchen aus dem Zoo Duisburg. Beide Tiere harmonieren","25":"gut miteinander, sodass sich hoffentlich bald Nachwuchs","26":"einstellt. Die Madagaskar-Riesenratte wurde auf der Roten","27":"Liste bedrohter Tierarten im Jahr 2022 hochgestuft und","28":"gilt nun in der Natur als vom Aussterben bedroht. Eine","29":"Erhaltungszucht in menschlicher Obhut ist aus diesem","30":"Grund aktuell für die Art ein wichtiger Baustein für den"},"Unnamed: 0":{"0":"Schutz insgesamt. Bei den selten gehaltenen Zwergmaras","1":"(Dolichotis salinicola) wiederholte sich der Erfolg aus dem","2":"Vorjahr. Von den insgesamt sechs erfolgreich aufgewachsenen","3":"Jungtieren konnten drei im September an den Zoo Skaerup","4":"(Dänemark) abgegeben werden. Bei den Flachland-Pakas","5":"(Cuniculus paca) wurde ein männliches Jungtier geboren,","6":"welches aber nach vier Tagen aufgrund von Milchmangel","7":"der Mutter verstarb. Anfang März musste ein weibliches","8":"Azara-Aguti (Dasyprocta azarae) aufgrund einer massiven","9":"Osteomyelitis des Unterkiefers eingeschläfert werden. Mit","10":"einem Paar Schwarzrückenagutis (Dasyprocta prymnolopha),","11":"die der Tierpark im Juli vom Zoo Leipzig erhielt, traf eine","12":"Aguti-Art ein, welche 2023 mit südamerikanischen Papa-","13":"geien vergesellschaftet werden soll.","14":null,"15":"Raubtiere","16":"Direkt zu Beginn des Berichtsjahres musste das Weibchen","17":"der Tüpfelhyänen (Crocuta crocuta) aufgrund von voranschrei-","18":"tender, altersbedingter Verschlechterung des Allgemein-","19":"zustands aus Tierschutzgründen im sehr hohen Alter von","20":"fast 28 Jahren eingeschläfert werden. Das Weibchen wurde","21":"1994 im Zoo Kairo geboren und traf 2003 vom Münchner","22":"Tierpark Hellabrunn im Tierpark Berlin ein. Ihr letztgebo-","23":"rener Sohn, das neunjährige Männchen „Toki“, bewohnt","24":"zunächst die Anlage allein und im kommenden Jahr wird","25":"die Gruppe in Abstimmung mit dem EEP neu aufgebaut.","26":"Veränderungen waren in dem Rudel der Kiangsi-Rothunde","27":"(Cuon alpinus lepturus) notwendig geworden. Anfang Februar","28":"wurden im Rahmen des EEP fünf Rüden des Rudels an den","29":"Zoo Dublin abgegeben und kurz darauf traf ein junges","30":"Weibchen aus dem Zoo Budapest im Tierpark Berlin ein."}}