{"Moorenten gemeinsam mit Ornithologen der Universität":{"0":"Wroclaw an den Milicz-Teichen etwa 60 km nordöstlich von","1":"Wroclaw ausgewildert und sollen die kleine lokale Popu-","2":"lation stärken und vergrößern. Bei den Madagaskarenten","3":"(Anas melleri) hielt der Tierpark Berlin nur noch drei Ge-","4":"schwistertiere. Um mit dieser stark bedrohten Entenart in","5":"Zukunft wieder züchten zu können, wurde der Erpel an","6":"den Parc Merveilleux in Luxemburg abgegeben. Aus dem","7":"Tierpark Ströhen kam dafür ein junger Erpel nach Berlin,","8":"sodass jetzt drei (1,2) geeignete Tiere im Bestand leben.","9":"Da die Marmelenten (Marmaronetta angustirostris) mit 19","10":"geschlüpften Jungtieren wieder für zahlreichen Nachwuchs","11":"sorgten, konnten auch wieder viele Marmelenten, diesjäh-","12":"rige wie letztjährige Nachzuchten an andere Einrichtungen","13":"abgegeben werden, darunter der GaiaZoo Kerkrade (Nieder-","14":"lande), der Münchner Tierpark Hellabrunn und der Tierpark","15":"Germendorf. Weitere letztjährige Nachzuchten diverser","16":"Arten übernahm ebenfalls der Tierpark Germendorf: vier","17":"(2,2) Blaue Schneegänse (Anser c. caerulescens), der Tierpark","18":"Delitzsch: einen (0,1) Schwarzhalsschwan (Cygnus melanoco-","19":"ryphus) sowie der Zoo Stralsund: eine (1,0) Spießente (Anas","20":"acuta) und drei (2,1) Peposakaenten (Netta peposaca). Für","21":"die Afrikavoliere wurde der Bestand an Rotschnabelenten","22":"(Anas erythrorhyncha) mit vier (2,2) Nachzuchten aus dem"},"Tierpark Cottbus ergänzt. Die in den vergangenen Jahren":{"0":"verlässlich züchtenden und in der Natur stark gefährdeten","1":"Schuppensäger (Mergus squamatus) hatten vier Nachzuchten","2":"im Mai, von welchen zwei aufgezogen werden konnten.","3":"Sehr bedauerlich ist der Verlust der letzten beiden männ-","4":"lichen Kragenenten (Histrionicus histrionicus), sodass diese","5":"schöne Meeresente erst mal nicht mehr im Bestand des","6":"Tierpark Berlin ist.","7":null,"8":"Greifvögel","9":"Die große Geiervoliere am Alfred-Brehm-Haus war während","10":"des Berichtsjahres Mittelpunkt einer Studie des benachbar-","11":"ten Leibniz-Instituts für Zoo- und Wildtierforschung (IZW).","12":"Wissenschaftler des Forschungsprojektes GAIA-Initiative","13":"wollen eine neue Generation von Tiersendern entwickeln,","14":"die durch künstliche Intelligenz in der Lage sind, auch Ver-","15":"haltensweisen auszuwerten, die bei der Erforschung und","16":"dem Schutz von Geiern in ihren natürlichen Lebensräumen","17":"enorm wichtig sind. Die beiden Weißrückengeier (Gyps","18":"africanus) des Tierparks Berlin wurden dazu im Frühjahr","19":"mit Sendern versehen, die wie kleine Rucksäcke auf den","20":"Rücken geschnallt wurden. Die Verhaltensweisen beim","21":"Fressen wurden mittels Kameras aufgenommen und an","22":"die Daten des Senders gekoppelt. Zeitgleich wurde auch"}}