{"Veränderungen von konkreten Futtermischungen. Bis heute":{"0":"wird an diesem bewussten Einkauf festgehalten. Hinsicht-","1":"lich der Futterfische bezieht der Tierpark Berlin bevorzugt","2":"MSC-Meeresfische wie Heringe oder Sprotten. Weiter werden","3":"regionale Anbieter beim Saftfutter genutzt. Ebenfalls wird im","4":"Tierpark Berlin vermehrt Bio-Rindfleisch angenommen und","5":"zukünftig soll regionaler Bambusanbau erfolgen, wodurch","6":"lange Transportwege vermieden werden. Bei allen Vorgän-","7":"gen werden die Bestellmengen so kalkuliert, dass keine","8":"unnötigen Transportwege absolviert werden müssen. Auch","9":"in der Gastronomie werden bevorzugt regionale Produkte","10":"mit kurzen Anfahrtswegen genutzt. Neben der Nutzung","11":"des Recup-Pfandsystems in der Gastronomie verwendet","12":"Marché seit Ende 2022 auch Mehrwegbehältnisse der Marke","13":"„Re-bowl“ für Speisen, die an den Kiosken verkauft werden.","14":null,"15":"Als Arbeitgeber unterstützt der Tierpark Berlin die Nutzung","16":"von umweltfreundlichen und ressourcenschonenden Mobi-","17":"litätsangeboten. Alle Mitarbeitenden haben die Möglichkeit,","18":"das attraktive VBB-Firmenticket für den ÖPNV zu nutzen,","19":"welches durch die Verkehrsbetriebe und den Tierpark Berlin","20":"bezuschusst wird. Dieses Angebot wird ab Mai 2023 auch","21":"auf das bundesweite 49-Euro-Ticket ausgeweitet.","22":null,"23":"RISIKOMANAGEMENT","24":"Die gesamte Geschäftspolitik der Gesellschaft ist darauf","25":"ausgerichtet, das Vermögen der Tierpark Berlin-Friedrichs-","26":"felde GmbH zu erhalten und so langfristig und nachhaltig","27":"die Erfüllung der satzungsgemäßen Aufgaben zum Wohle","28":"der Allgemeinheit und zukünftiger Generationen sicher-","29":"zustellen.","30":null,"31":"Neben den üblichen Risiken unternehmerischen Handelns","32":"bestehen für die Tierpark Berlin-Friedrichsfelde GmbH","33":"aufgrund ihrer Struktur und des Geschäftsmodells stärker","34":"als bei anderen Unternehmen Risiken, die durch die Ab-","35":"hängigkeit von externen und nur sehr begrenzt oder nicht","36":"beeinflussbaren Faktoren entstehen. Die Veränderungen","37":"dieser Faktoren können jedoch erhebliche Auswirkungen","38":"auf die wirtschaftliche Entwicklung haben. Dies sind vor","39":"allem besondere Tiergeburten, das Wetter und das Frei-","40":"zeitverhalten der Menschen sowie die infrastrukturelle","41":"und demografische Entwicklung der den Tierpark Berlin"},"Zur Früherkennung und effektiven Steuerung dieser Ri-":{"0":"siken und deren Auswirkungen wurde im Jahr 2016 ein","1":"Risikomanagementsystem eingeführt, das eine bereichs-","2":"übergreifende Risikoidentifizierung mit einheitlicher Bewer-","3":"tung und Einstufung in Risikoklassen, die Risikosteuerung","4":"mit der Festlegung geeigneter Handlungsoptionen und","5":"eine regelmäßige interne und externe Berichterstattung","6":"beinhaltet. Dieses ergänzt die bestehenden Systeme,","7":"die aus einem effektiven Controllingsystem und einem","8":"laufend weiterzuentwickelnden internen Kontrollsystem","9":"bestehen. Eine Aktualisierung, Auswertung und Bewertung","10":"der Ergebnisse der Risikobetrachtung erfolgt mindestens","11":"einmal jährlich.","12":null,"13":"Die Bewertung der Risiken 2022 wurde insbesondere unter","14":"Würdigung der nach wie vor spürbaren Auswirkungen der","15":"Coronapandemie sowie der jüngsten Entwicklung der","16":"politischen und wirtschaftlichen Weltlage vorgenommen","17":"und die Risiken teilweise neu bewertet. Vor allem die","18":"vielschichtigen Auswirkungen der Inflation und der Ener-","19":"giekrise haben eine Rolle gespielt. Neben den vor allem","20":"im ersten Halbjahr 2022 noch bestehenden Auswirkungen","21":"der Covid-19-Pandemie auf Umsatzentwicklung und Or-","22":"ganisation waren insbesondere der massive Anstieg der","23":"Inflation und die Verringerung der Kaufkraft und damit","24":"einhergehend eine Kaufzurückhaltung zu bewerten. Des","25":"Weiteren führten der erhebliche Anstieg der Energiepreise","26":"für alle Medien sowie für Material und Dienstleistungen,","27":"die erhebliche Störung der Lieferketten und die dadurch","28":"entstehenden Verzögerungen und Verteuerung der Bau-","29":"vorhaben, Beschaffungsschwierigkeiten u. a. für IT, die","30":"Gefahr von Versorgungsengpässen bei Strom und Wärme","31":"sowie auch der Fachkräftemangel, die Schwierigkeiten","32":"bei der Personalbeschaffung und ein deutlich erhöhter","33":"Krankenstand dazu, dass vor allem die externen Beschaf-","34":"fungsrisiken als mittleres Risiko eingestuft wurden. Auch","35":"die Eintrittswahrscheinlichkeit behördlich angeordneter","36":"Schließungen musste mit Blick auf die Schließung des Zoo","37":"Berlin aufgrund der Vogelgrippe neu bewertet und von","38":"einem Restrisiko zu einem geringen Risiko hochgestuft","39":"werden. Diese Risiken und die damit verbundenen Kosten","40":"sind, soweit abschätzbar, in der aktuellen Prognose sowie im","41":"vorliegenden Wirtschaftsplan 2023 berücksichtigt worden."}}