{"Die Zoologischer Garten Berlin AG blickt auch 2022 auf":{"0":"ein weiteres herausforderndes Jahr zurück. Das nunmehr","1":"dritte Pandemiejahr war geprägt von Ausnahmesituationen.","2":"Dennoch konnte der Zoo Berlin nach zwei schwierigen","3":"Jahren wieder eine sehr positive Geschäftsentwicklung","4":"verzeichnen. Insbesondere ist es gelungen, an die guten","5":"Besucherzahlen von 2019 anzuknüpfen.","6":null,"7":"Nach einem deutlich verhaltenen Jahresbeginn, der vor","8":"allem im ersten Quartal 2022 noch durch coronabedingte","9":"Einschränkungen geprägt war, haben sich die Besucherzah-","10":"len im weiteren Verlauf insgesamt sehr positiv entwickelt.","11":"Insbesondere im Sommer und im Oktober war ein deutlicher","12":"Anstieg zu verzeichnen. Zudem war insbesondere über","13":"Ostern, in den Sommerferien und auch in den Herbstferien","14":"entgegen den Erwartungen doch sehr viel schneller wieder","15":"ein spürbarer Anstieg der Touristenzahlen in der Stadt","16":"zu bemerken. Begünstigt wurde diese Entwicklung noch","17":"durch das ausgesprochen sonnige und milde Herbstwetter.","18":null,"19":"Daneben war der Jahresverlauf jedoch weiterhin stark","20":"geprägt durch die noch immer bestehenden weltweiten","21":"Auswirkungen der Coronapandemie sowie des Ukraine-","22":"Krieges. Das zeigte sich in den seit Jahresbeginn bereits","23":"deutlich gestiegenen Preisen für Futtermittel und Dienst-","24":"leistungen. Ebenso kam und kommt es zu Liefer- und","25":"Kapazitätsengpässen und damit verbunden zu erhebli-","26":"chen Preissteigerungen, speziell im Baugewerbe und im","27":"IT-Bereich. Im Fokus der Geschäftstätigkeit standen in der","28":"zweiten Jahreshälfte vor allem die Energiekrise, die damit"},"sorgliche Quarantänemaßnahme geschlossen bleiben. Da":{"0":"kein weiterer Fall aufgetreten ist, konnte dank engagiertem","1":"Einsatz aller Beteiligten und einer guten Zusammenarbeit","2":"mit den Behörden die Tötung des gesamten Vogelbestands","3":"abgewendet werden und der Zoo Berlin konnte am 24.","4":"Dezember 2022 wieder für seine Gäste öffnen.","5":null,"6":"Diese Rahmenbedingungen machten eine ständige Be-","7":"obachtung und Neubewertung der wirtschaftlichen Lage","8":"notwendig. Insbesondere war lange unklar, ob und in","9":"welchem Umfang staatliche Hilfen zur Abfederung der","10":"Energiepreisentwicklung zur Verfügung stehen würden.","11":"Im Ergebnis mussten auf Grundlage dieser unsicheren Aus-","12":"sichten Annahmen für die weitere Entwicklung getroffen","13":"werden, die Eingang in einen deutlich von kaufmännischer","14":"Vorsicht geprägten Wirtschaftsplan 2023 gefunden haben.","15":null,"16":"Im Berichtsjahr stand auch weiterhin die Umsetzung des","17":"Ziel- und Entwicklungsplanes im Mittelpunkt. So konn-","18":"te mit der Eröf fnung im Februar 2022 der Umbau des","19":"Raubtierhauses abgeschlossen werden. Ergänzend dazu","20":"erfolgte die Fortsetzung des Baus der Netzanlagen für","21":"die Haltung von Jaguaren, Leoparden und Stelzvögeln.","22":"Diese Großvolieren sowie die im Zuge der Umbauarbei-","23":"ten geplante Aufwertung von Wegeflächen im Umfeld","24":"des Raubtierhauses sind Teil der mit GRW-Mitteln geför-","25":"derten Projekte im Zoo Berlin. Zu den GRW-finanzierten","26":"Projekten gehörten auch Maßnahmen zur Verbesserung","27":"der Besucherinfrastruktur und Besucherführung sowie","28":null}}