{"die zu Führungen einladen.":{"0":null,"1":"Zum Saisonstart konnte der neu gestaltete Himalaya-","2":"Bereich inklusive Tierbeschilderung und Didaktik eröffnet","3":"werden. Hier wurden neben selbst entworfenen Infostelen","4":"im tibetanischen Stil viele didaktische Elemente elegant","5":"integriert. Neben vielschichtigen Informationen zu den","6":"Tieren im Himalaya nimmt das Thema Artenschutz inner-","7":"halb der Didaktik einen sehr wichtigen Platz ein.","8":null,"9":"Der kontinuierliche Ausbau des didaktischen Lehrpfads","10":"in der Tierparkschule wurde planmäßig fortgesetzt. Im","11":"Dezember konnten alle Exponate, die für Phase 2 geplant","12":"wurden, montiert werden. Im Folgejahr wird Phase 3 und","13":"damit der gesamte Lehrpfad fertiggestellt.","14":null,"15":"Parallel zur Baumaßnahme schritten die Arbeiten am Evo-","16":"lutionspfad an der Otteranlage voran, die sich gestalterisch","17":"an einer spannenden Detektiv-Ermittlungsgeschichte","18":"orientiert und über zehn interaktive Infostelen führt. Die","19":"Ausarbeitung der Inhalte und Grafiken befindet sich in den","20":"letzten Zügen, sodass im ersten Quartal des Folgejahres"},"schen Ausstellung im Pinguin-Kiez im vierten Quartal 2022":{"0":"abgeschlossen. Im Gebäude wurden Wissensstationen in","1":"Betrieb genommen, der Außenbereich wurde mit einem","2":"Lehrpfad ausgestattet und die Tieranlagen im und um das","3":"Pinguinhaus haben ein neues Tierbeschilderungssystem","4":"erhalten.","5":null,"6":"Im Projekt „Neubau der Nashornanlage“ wurden im vierten","7":"Quartal 2022 die Ausschreibungen für die Maßnahmen","8":"hinsichtlich didaktischer Elemente, der Tierbeschilderung,","9":"des Artenschutzes und gestalterischer Elemente erstellt und","10":"beauftragt. Die Fertigstellung der Maßnahmen „Neubau","11":"der Nashornanlage“ ist für 2023 geplant.","12":null,"13":"Das Aquarium wird eine komplette Erneuerung der Besu-","14":"cherbereiche erfahren, bei der eine neue Tierbeschilderung,","15":"digitale und analoge Aktivstationen, eine Personenfüh-","16":"rung via Smartphone (BYOD) und moderne Infografiken","17":"integriert werden.","18":null,"19":"Im vierten Quartal 2022 erfolgte die Konzepterstellung","20":"und Planung zur Neugestaltung der Anlage „Bären und"}}