{"sowie fünf Forstenloris (Trichoglossus forsteni forsteni) aus":{"0":"dem Zoo Karlsruhe und dem Zoo Duisburg wichtig und","1":"hervorzuheben. Beide Vogelarten sind in der Natur stark","2":"gefährdet. Bei den Amphibien sind die Übernahme von zehn","3":"Titicaca-Riesenfröschen (Telmatobius culeus) aus der erfolg-","4":"reichen Nachzucht des Zoo Münster sowie vier Ander-","5":"son-Querzahnmolche (Ambystoma andersoni) aus dem","6":"Tierpark Chemnitz besonders zu erwähnen. Amphibien","7":"gehören heute zu den am meisten bedrohten Wirbeltie-","8":"ren, beide Arten sind in der Natur stark gefährdet und ihre","9":"Haltung in menschlicher Obhut in der Funktion als Reser-","10":"vepopulation ist ein Werkzeug zum Erhalt beider Arten.","11":null,"12":"Die gezielte Vermehrung von zumeist gefährdeten Tier-","13":"arten – im Rahmen wissenschaftlich koordinierter Erhal-","14":"tungszuchtprogramme – ist eine wichtige Aufgabe von","15":"Zoologischen Gärten. Im Berichtsjahr sind mit diesem","16":"Schwerpunkt folgende Geburten und Schlupfe besonders","17":"hervorzuheben: eine Eulenkopfmeerkatze (Cercopithe-","18":"cus hamlyni), eine Madagaskar-Riesenratte (Hypogeomys","19":"antimena), sieben Europäische Feldhamster (Cricetus crice-","20":"tus), ein Schmalstreifenmungo (Mungotictis decemlineata),","21":"drei Waldhunde (Speothos venaticus), zwei Sumatratiger","22":"(Panthera tigris sumatrae), ein Süd-Pudu (Pudu puda), ein","23":"Waldrentier (Rangifer tarandus fennicus), ein Java-Banteng","24":"(Bos javanicus javanicus), eine Rothschildgiraf fe (Giraffa","25":"camelopardalis rothschildi ),  zwei Südliche Bergriedbö-","26":"cke (Redunca fulvorufula fulvorufula), drei Mhorrgazellen","27":"(Gazelle dama mhorr),  eine Südliche Giraf fengazelle","28":"(Litocranius walleri walleri ), ein Mishmi-Takin (Budorcas","29":"t. taxicolor), ein Goldtakin (Budorcas taxicolor bedfordi ),","30":"zwei Zwergf lamingos (Phoeniconaias minor), ein Eulen-","31":"schwalm (Podargus strigoides), ein Visayas-Tariktikhornvogel","32":"(Penelopides panini panini), 13 Brillenpinguine (Spheniscus","33":"demersus), zwei Hyazintharas (Anodorhynchus hyacinthinus),","34":"ein Erzlori (Lorius domicella), zwei Maskeneulen (Phodilus","35":"badius), eine Philippinen-Zwergohreule (Otus megalotis),","36":"eine Madagaskar-Strahlenschildkröte (Astrochelys radiata)","37":"und 44 Vietnamesische Krokodilmolche (Tylototriton viet-","38":"namensis). Nach den Rückschlägen der letzten Jahre bei","39":"den Sumatra-Tigern sind im Berichtsjahr die Geburt und","40":"vor allem die Aufzucht von zwei Jungtieren durch beide"},"mungo namens „Gilbert“ im Dezember körperlich hochbetagt":{"0":"und altersbedingt eingeschläfert werden. Das Geburtsda-","1":"tum des Tieres ist nicht genau bekannt und wird auf den","2":"Juni 1993 geschätzt. Demnach wurde das Tier 29,5 Jahre","3":"alt und lebte davon 25 Jahre im Zoo Berlin. Dieses hohe","4":"Lebensalter war bis dato für diese Tierart nicht bekannt","5":"und belegt die professionelle Pflege und Betreuung in","6":"menschlicher Obhut. Im Tierpark Berlin musste im August","7":"das Malaienbären-Weibchen (Helarctos malayanus) „Tina“","8":"altersbedingt eingeschläfert werden. „Tina“ wurde 1988 im","9":"Tierpark Berlin geboren und war mit ihren 33 Jahren ein","10":"echtes Urgestein des Tierpark Berlin. Die Bärin erreichte","11":"ein sehr hohes Lebensalter für die Art und lebte länger","12":"im Tierpark Berlin, als die meisten ihrer Tierpfleger*innen","13":"arbeiten. In der Kolonie der Waldrappe (Geronticus eremita)","14":"des Tierpark Berlin starb im Dezember ein am 1. Juli 1982","15":"geschlüpftes Männchen, welches 1983 aus dem Zoo Rabat","16":"(Marokko) im Tierpark Berlin eingetroffen war. Das Männ-","17":"chen erreichte ein hohes Lebensalter von fast 30,5 Jahren","18":"und lebte 29 Jahre davon im Tierpark Berlin.","19":null,"20":"Kurz vor Ende des Jahres 2022 wurde im November im Rahmen","21":"von fortlaufenden tierseuchenrechtlichen Überwachungs-","22":"untersuchgen bei einem Hammerkopf (Scopus umbretta)","23":"im Zoo Berlin das Geflügelpestvirus H5N1 nachgewiesen.","24":"Nach der amtlichen Feststellung des Befundes wurden alle","25":"Vögel des Bestandes mehrmalig und aufwendig getestet,","26":"weitreichende Hygiene- und Schutzmaßnahmen vor Ort","27":"umgesetzt und der Zoo Berlin als Vorsichtsmaßnahme für","28":"Besucher geschlossen. Glücklicherweise blieb es bei dem","29":"Einzelbefund und eine weitere Übertragung innerhalb","30":"des Vogelbestandes blieb zum Glück aus, sodass der Zoo","31":"Berlin seine Tore am 24. Dezember wieder für seine Gäste","32":"öffnen durfte.","33":null,"34":"Ein zoologischer Höhepunkt und von wichtiger Bedeutung","35":"für den Artenschutz im Jahr 2022 war der erfolgreiche","36":"Transport von zehn Wisenten (Bison bonasus) aus Berlin","37":"nach Aserbaidschan. Im nunmehr vierten Jahr in Folge","38":"konnten in dem Kooperationsprojekt zwischen dem WWF","39":"Deutschland, dem WWF Aserbaidschan, dem europäischen","40":"Zoodachverband EAZA und den Zoologischen Gärten Ber-"}}