{"Flugshow ein neues Sendermodell getestet und weiter":{"0":"verbessert. Dies zeigt einmal mehr, wie wichtig zoologi-","1":"sche Gärten und in Menschenobhut lebende Tiere für die","2":"angewandte Forschung sind und dass dieses Potenzial","3":"auch konkret für den Schutz von Wildtieren im natürlichen","4":"Verbreitungsgebiet genutzt werden kann. Nachdem das","5":"Vorjahr keinen Bruterfolg bei unseren Bartgeiern (Gypaetus","6":"barbatus) brachte, begann das Jahr 2022 mit dem plötzli-","7":"chen Tod des langjährigen Zuchtpaares im Himalaya. Beide","8":"Tiere starben kurz hintereinander im Januar. Da auch das","9":"jüngere Paar in der großen Geiervoliere seine Eier verlor,","10":"obwohl es dort bereits erfolgreich brütete, wurde dieses","11":"in die Bartgeiervoliere im Himalaya überführt. Dort haben","12":"sie dann hoffentlich die nötige Ruhe, um im Jahr 2023 wie-","13":"der für Nachwuchs zu sorgen. Da die Zusammenstellung","14":"eines Paares bei den Sekretären (Sagittarius serpentarius)","15":"im Vorjahr am sehr hohen Altersunterschied scheiterte,","16":"suchte der Tierpark Berlin nach einem neuen Paar. Der","17":"Zoo Zlin-Lesna (Tschechische Republik) vermehrt diese","18":"bedrohten Charaktervögel der afrikanischen Savanne seit","19":"einiger Zeit regelmäßig und der Tierpark Berlin konnte","20":"dankenswerterweise im Juni ein junges unverwandtes","21":"Pärchen aus Zlin-Lesna erhalten.","22":null,"23":"Des Weiteren konnte auch wieder ein Gaukler (Terathopius","24":"ecaudatus) in den Bestand aufgenommen werden. Ein junges","25":"Weibchen kam im Juni aus der Nachzucht des Zoo Frank-","26":"furt nach Berlin. Ein männlicher Kappengeier (Necrosyrtes","27":"monachus) wurde dem Tierpark Berlin aus der Adlerwarte","28":"Berlebeck eingestellt. Er soll das im Vorjahr verstorbene","29":"Männchen ersetzen und schreitet in Zukunft mit seiner","30":"neuen Partnerin hoffentlich zur Erhaltungszucht. In der","31":"Natur ist diese kleine Geierart vom Aussterben bedroht.","32":"Leider starb einer der männlichen Kleinen Gelbkopfgeier","33":"(Cathartes burrovianus) im August. Das Männchen war seit","34":"2002 im Bestand und begründete die erfolgreiche Zucht","35":"im Tierpark Berlin. Leider gab es im Berichtsjahr keine","36":"Nachzuchten bei dieser Art. Ein im Jahr 2020 geschlüpfter","37":"Gelbkopfgeier wurde zu Beginn des Jahres an den Vogel-","38":"park Olching in Bayern abgegeben. Ein weiterer Verlust","39":"war der Tod des alten Kampfadlerweibchens (Polemaetus","40":"bellicosus), welches 1987 im Zoo San Diego geschlüpft war","41":"und von dort 1997 in den Tierpark Berlin kam. Für Aufsehen","42":"in Fachkreisen sorgte es Anfang der 2000er-Jahre mit der","43":"Welterstzucht dieser Art. 2000 schlüpfte der erste Jungvo-","44":"gel, 2003 erfolgte die erste erfolgreiche Handaufzucht und","45":"2004 die erste erfolgreiche Naturaufzucht. Die Königsgeier","46":"(Sarcoramphus papa) und die Weißkopfseeadler (Haliaeetus"},"Der im natürlichen Lebensraum gefährdete Wallichfasan":{"0":"(Catreus wallichii) befand sich seit dem Vorjahr nicht mehr","1":"im Bestand des Tierpark Berlin. Mit einem Männchen aus","2":"dem tschechischen Zoo Ostrava und einem Weibchen","3":"von einem spezialisierten Privathalter kann diese Art seit","4":"Juni wieder in der Fasanarie beobachtet werden. Eine","5":"Ergänzung erlebte auch der Bestand der Straußwachteln","6":"(Rollulus rouloul) in der Tropenhalle des Alfred-Brehm-Hau-","7":"ses. Zwölf (6,6) Tiere kamen im Juli aus dem Zoo Karlsruhe.","8":"Mindestens vier Nachzuchten konnten dann ab Oktober","9":"bis zum Jahresende verzeichnet werden. Eine weitere Be-","10":"standsergänzung in der Tropenhalle war der Zugang einer","11":"Palawan-Pfaufasanhenne (Polyplectron napoleonis) aus dem","12":"Zoo Besançon (Frankreich), sodass jetzt ein Paar dieser","13":"gefährdeten Art durchs tropische Unterholz zieht. Das im","14":"Berichtsjahr gestorbene Weibchen des Blauen Ohrfasans","15":"(Crossoptilon auritum) konnte im September durch eine","16":"Henne aus der Zucht des Tierpark Görlitz ersetzt werden.","17":"Bei einer weiteren Ohrfasanart, dem gefährdeten Braunen","18":"Ohrfasan (Crossoptilon mantchuricum), bekam der Tierpark","19":"Berlin zwar ein weiteres Männchen, allerdings verstarb kurze","20":"Zeit später das einzige Weibchen, sodass vorerst zwei Hähne","21":"im Tierpark Berlin leben. Zwei vorjährige Nachzuchten des","22":"Paares Temminck-Tragopane (Tragopan temminckii) reisten","23":"in den Tierpark Thüle und fünf 2021er Nachzuchten des","24":"Swinhoefasans (Lophura swinhoii) übernahm der Tierpark","25":"Germendorf.","26":null,"27":"Kranichvögel","28":"Als Haltungsaufgabe wurde das Paar der Graurücken-Trom-","29":"petervögel (Psophia crepitans) an den Zoo Berlin abgege-","30":"ben, der diesen schönen Vögeln des Amazonasbeckens","31":"aktuell bessere Haltungsbedingungen bieten kann. Ein","32":"besonders herber Verlust war der Tod der Nachzucht der","33":"Schwarzhalskraniche (Grus nigricollis) aus dem Jahr 2020","34":"im Juli. Um die Thematisierung der großen Geiervoliere","35":"als afrikanische Savannenlandschaft weiter aufzugreifen,","36":"holte der Tierpark Berlin vier (2,2) junge Ostafrikanische","37":"Grauhalskronenkraniche (Balearica pavonina pavonina) aus","38":"dem Zoo Ostrava und dem Vogelpark Avifauna in Alphen","39":"(Niederlande). Diese wurden mit dem älteren Paar, das sich","40":"bereits seit über zehn Jahren im Bestand befindet, in der","41":"Geiervoliere als Gruppe eingewöhnt. Dies funktionierte","42":"ohne Probleme und damit kann den Besucher*innen die","43":"Mannigfaltigkeit der afrikanischen und nicht unwesent-","44":"lich bedrohten Vogelwelt noch besser vor Augen geführt","45":"werden. Grauhalskronenkraniche sind heute in der Natur","46":"stark gefährdet."}}