{"hinaus sind sie dafür verantwortlich, auf der Grundlage des":{"0":"Rechnungslegungsgrundsatzes der Fortführung der Unter-","1":"nehmenstätigkeit zu bilanzieren, sofern dem nicht tatsächli-","2":"che oder rechtliche Gegebenheiten entgegenstehen.","3":null,"4":"Außerdem sind die gesetzlichen Vertreter verantwortlich für","5":"die Aufstellung des Lageberichts, der insgesamt ein zutref-","6":"fendes Bild von der Lage der Gesellschaft vermittelt sowie","7":"in allen wesentlichen Belangen mit dem Jahresabschluss","8":"in Einklang steht, den deutschen gesetzlichen Vorschriften","9":"entspricht und die Chancen und Risiken der zukünftigen","10":"Entwicklung zutreffend darstellt. Ferner sind die gesetzlichen","11":"Vertreter verantwortlich für die Vorkehrungen und Maßnah-","12":"men (Systeme), die sie als notwendig erachtet haben, um die","13":"Aufstellung eines Lageberichts in Übereinstimmung mit den","14":"anzuwendenden deutschen gesetzlichen Vorschriften zu","15":"ermöglichen, und um ausreichende geeignete Nachweise für"},"•":{"0":null,"1":null,"2":null,"3":null,"4":null,"5":null,"6":null,"7":null,"8":null,"9":null,"10":null,"11":null,"12":"•","13":null,"14":null,"15":null},"identifizieren und beurteilen wir die Risiken wesentlicher –":{"0":"beabsichtigter oder unbeabsichtigter – falscher Darstellun-","1":"gen im Jahresabschluss und im Lagebericht, planen und","2":"führen Prüfungshandlungen als Reaktion auf diese Risiken","3":"durch sowie erlangen Prüfungsnachweise, die ausreichend","4":"und geeignet sind, um als Grundlage für unsere Prüfungs-","5":"urteile zu dienen. Das Risiko, dass wesentliche falsche","6":"Darstellungen nicht aufgedeckt werden, ist bei Verstößen","7":"höher als bei Unrichtigkeiten, da Verstöße betrügerisches","8":"Zusammenwirken, Fälschungen, beabsichtigte Unvollstän-","9":"digkeiten, irreführende Darstellungen bzw. das Außer-","10":"kraftsetzen interner Kontrollen beinhalten können.","11":null,"12":"gewinnen wir ein Verständnis von dem für die Prüfung des","13":"Jahresabschlusses relevanten internen Kontrollsystem und","14":"den für die Prüfung des Lageberichts relevanten Vorkeh-","15":"rungen und Maßnahmen, um Prüfungshandlungen zu"}}